export const bibleDate = {
  "2025-01-06": [
      {
        "no": 1,
        "book": "창세기",
        "chapter": "1"
      },
      {
        "no": 2,
        "book": "창세기",
        "chapter": "2"
      },
      {
        "no": 3,
        "book": "창세기",
        "chapter": "3"
      }
    ],
    "2025-01-07": [
      {
        "no": 4,
        "book": "창세기",
        "chapter": "4"
      },
      {
        "no": 5,
        "book": "창세기",
        "chapter": "5"
      },
      {
        "no": 6,
        "book": "창세기",
        "chapter": "6"
      }
    ],
    "2025-01-08": [
      {
        "no": 7,
        "book": "창세기",
        "chapter": "7"
      },
      {
        "no": 8,
        "book": "창세기",
        "chapter": "8"
      },
      {
        "no": 9,
        "book": "창세기",
        "chapter": "9"
      }
    ],
    "2025-01-09": [
      {
        "no": 10,
        "book": "창세기",
        "chapter": "10"
      },
      {
        "no": 11,
        "book": "창세기",
        "chapter": "11"
      },
      {
        "no": 12,
        "book": "창세기",
        "chapter": "12"
      }
    ],
    "2025-01-10": [
      {
        "no": 13,
        "book": "창세기",
        "chapter": "13"
      },
      {
        "no": 14,
        "book": "창세기",
        "chapter": "14"
      },
      {
        "no": 15,
        "book": "창세기",
        "chapter": "15"
      }
    ],
    "2025-01-11": [
      {
        "no": 16,
        "book": "창세기",
        "chapter": "16"
      },
      {
        "no": 17,
        "book": "창세기",
        "chapter": "17"
      },
      {
        "no": 18,
        "book": "창세기",
        "chapter": "18"
      }
    ],
    "2025-01-12": [
      {
        "no": 19,
        "book": "창세기",
        "chapter": "19"
      },
      {
        "no": 20,
        "book": "창세기",
        "chapter": "20"
      },
      {
        "no": 21,
        "book": "창세기",
        "chapter": "21"
      }
    ],
    "2025-01-13": [
      {
        "no": 22,
        "book": "창세기",
        "chapter": "22"
      },
      {
        "no": 23,
        "book": "창세기",
        "chapter": "23"
      },
      {
        "no": 24,
        "book": "창세기",
        "chapter": "24"
      }
    ],
    "2025-01-14": [
      {
        "no": 25,
        "book": "창세기",
        "chapter": "25"
      },
      {
        "no": 26,
        "book": "창세기",
        "chapter": "26"
      },
      {
        "no": 27,
        "book": "창세기",
        "chapter": "27"
      }
    ],
    "2025-01-15": [
      {
        "no": 28,
        "book": "창세기",
        "chapter": "28"
      },
      {
        "no": 29,
        "book": "창세기",
        "chapter": "29"
      },
      {
        "no": 30,
        "book": "창세기",
        "chapter": "30"
      }
    ],
    "2025-01-16": [
      {
        "no": 31,
        "book": "창세기",
        "chapter": "31"
      },
      {
        "no": 32,
        "book": "창세기",
        "chapter": "32"
      },
      {
        "no": 33,
        "book": "창세기",
        "chapter": "33"
      }
    ],
    "2025-01-17": [
      {
        "no": 34,
        "book": "창세기",
        "chapter": "34"
      },
      {
        "no": 35,
        "book": "창세기",
        "chapter": "35"
      },
      {
        "no": 36,
        "book": "창세기",
        "chapter": "36"
      }
    ],
    "2025-01-18": [
      {
        "no": 37,
        "book": "창세기",
        "chapter": "37"
      },
      {
        "no": 38,
        "book": "창세기",
        "chapter": "38"
      },
      {
        "no": 39,
        "book": "창세기",
        "chapter": "39"
      }
    ],
    "2025-01-19": [
      {
        "no": 40,
        "book": "창세기",
        "chapter": "40"
      },
      {
        "no": 41,
        "book": "창세기",
        "chapter": "41"
      },
      {
        "no": 42,
        "book": "창세기",
        "chapter": "42"
      }
    ],
    "2025-01-20": [
      {
        "no": 43,
        "book": "창세기",
        "chapter": "43"
      },
      {
        "no": 44,
        "book": "창세기",
        "chapter": "44"
      },
      {
        "no": 45,
        "book": "창세기",
        "chapter": "45"
      }
    ],
    "2025-01-21": [
      {
        "no": 46,
        "book": "창세기",
        "chapter": "46"
      },
      {
        "no": 47,
        "book": "창세기",
        "chapter": "47"
      },
      {
        "no": 48,
        "book": "창세기",
        "chapter": "48"
      }
    ],
    "2025-01-22": [
      {
        "no": 49,
        "book": "창세기",
        "chapter": "49"
      },
      {
        "no": 50,
        "book": "창세기",
        "chapter": "50"
      },
      {
        "no": 51,
        "book": "출애굽기",
        "chapter": "1"
      }
    ],
    "2025-01-23": [
      {
        "no": 52,
        "book": "출애굽기",
        "chapter": "2"
      },
      {
        "no": 53,
        "book": "출애굽기",
        "chapter": "3"
      },
      {
        "no": 54,
        "book": "출애굽기",
        "chapter": "4"
      }
    ],
    "2025-01-24": [
      {
        "no": 55,
        "book": "출애굽기",
        "chapter": "5"
      },
      {
        "no": 56,
        "book": "출애굽기",
        "chapter": "6"
      },
      {
        "no": 57,
        "book": "출애굽기",
        "chapter": "7"
      }
    ],
    "2025-01-25": [
      {
        "no": 58,
        "book": "출애굽기",
        "chapter": "8"
      },
      {
        "no": 59,
        "book": "출애굽기",
        "chapter": "9"
      },
      {
        "no": 60,
        "book": "출애굽기",
        "chapter": "10"
      }
    ],
    "2025-01-26": [
      {
        "no": 61,
        "book": "출애굽기",
        "chapter": "11"
      },
      {
        "no": 62,
        "book": "출애굽기",
        "chapter": "12"
      },
      {
        "no": 63,
        "book": "출애굽기",
        "chapter": "13"
      }
    ],
    "2025-01-27": [
      {
        "no": 64,
        "book": "출애굽기",
        "chapter": "14"
      },
      {
        "no": 65,
        "book": "출애굽기",
        "chapter": "15"
      },
      {
        "no": 66,
        "book": "출애굽기",
        "chapter": "16"
      }
    ],
    "2025-01-28": [
      {
        "no": 67,
        "book": "출애굽기",
        "chapter": "17"
      },
      {
        "no": 68,
        "book": "출애굽기",
        "chapter": "18"
      },
      {
        "no": 69,
        "book": "출애굽기",
        "chapter": "19"
      }
    ],
    "2025-01-29": [
      {
        "no": 70,
        "book": "출애굽기",
        "chapter": "20"
      },
      {
        "no": 71,
        "book": "출애굽기",
        "chapter": "21"
      },
      {
        "no": 72,
        "book": "출애굽기",
        "chapter": "22"
      }
    ],
    "2025-01-30": [
      {
        "no": 73,
        "book": "출애굽기",
        "chapter": "23"
      },
      {
        "no": 74,
        "book": "출애굽기",
        "chapter": "24"
      },
      {
        "no": 75,
        "book": "출애굽기",
        "chapter": "25"
      }
    ],
    "2025-01-31": [
      {
        "no": 76,
        "book": "출애굽기",
        "chapter": "26"
      },
      {
        "no": 77,
        "book": "출애굽기",
        "chapter": "27"
      },
      {
        "no": 78,
        "book": "출애굽기",
        "chapter": "28"
      }
    ],
    "2025-02-01": [
      {
        "no": 79,
        "book": "출애굽기",
        "chapter": "29"
      },
      {
        "no": 80,
        "book": "출애굽기",
        "chapter": "30"
      },
      {
        "no": 81,
        "book": "출애굽기",
        "chapter": "31"
      }
    ],
    "2025-02-02": [
      {
        "no": 82,
        "book": "출애굽기",
        "chapter": "32"
      },
      {
        "no": 83,
        "book": "출애굽기",
        "chapter": "33"
      },
      {
        "no": 84,
        "book": "출애굽기",
        "chapter": "34"
      }
    ],
    "2025-02-03": [
      {
        "no": 85,
        "book": "출애굽기",
        "chapter": "35"
      },
      {
        "no": 86,
        "book": "출애굽기",
        "chapter": "36"
      },
      {
        "no": 87,
        "book": "출애굽기",
        "chapter": "37"
      }
    ],
    "2025-02-04": [
      {
        "no": 88,
        "book": "출애굽기",
        "chapter": "38"
      },
      {
        "no": 89,
        "book": "출애굽기",
        "chapter": "39"
      },
      {
        "no": 90,
        "book": "출애굽기",
        "chapter": "40"
      }
    ],
    "2025-02-05": [
      {
        "no": 91,
        "book": "레위기",
        "chapter": "1"
      },
      {
        "no": 92,
        "book": "레위기",
        "chapter": "2"
      },
      {
        "no": 93,
        "book": "레위기",
        "chapter": "3"
      }
    ],
    "2025-02-06": [
      {
        "no": 94,
        "book": "레위기",
        "chapter": "4"
      },
      {
        "no": 95,
        "book": "레위기",
        "chapter": "5"
      },
      {
        "no": 96,
        "book": "레위기",
        "chapter": "6"
      }
    ],
    "2025-02-07": [
      {
        "no": 97,
        "book": "레위기",
        "chapter": "7"
      },
      {
        "no": 98,
        "book": "레위기",
        "chapter": "8"
      },
      {
        "no": 99,
        "book": "레위기",
        "chapter": "9"
      }
    ],
    "2025-02-08": [
      {
        "no": 100,
        "book": "레위기",
        "chapter": "10"
      },
      {
        "no": 101,
        "book": "레위기",
        "chapter": "11"
      },
      {
        "no": 102,
        "book": "레위기",
        "chapter": "12"
      }
    ],
    "2025-02-09": [
      {
        "no": 103,
        "book": "레위기",
        "chapter": "13"
      },
      {
        "no": 104,
        "book": "레위기",
        "chapter": "14"
      },
      {
        "no": 105,
        "book": "레위기",
        "chapter": "15"
      }
    ],
    "2025-02-10": [
      {
        "no": 106,
        "book": "레위기",
        "chapter": "16"
      },
      {
        "no": 107,
        "book": "레위기",
        "chapter": "17"
      },
      {
        "no": 108,
        "book": "레위기",
        "chapter": "18"
      }
    ],
    "2025-02-11": [
      {
        "no": 109,
        "book": "레위기",
        "chapter": "19"
      },
      {
        "no": 110,
        "book": "레위기",
        "chapter": "20"
      },
      {
        "no": 111,
        "book": "레위기",
        "chapter": "21"
      }
    ],
    "2025-02-12": [
      {
        "no": 112,
        "book": "레위기",
        "chapter": "22"
      },
      {
        "no": 113,
        "book": "레위기",
        "chapter": "23"
      },
      {
        "no": 114,
        "book": "레위기",
        "chapter": "24"
      }
    ],
    "2025-02-13": [
      {
        "no": 115,
        "book": "레위기",
        "chapter": "25"
      },
      {
        "no": 116,
        "book": "레위기",
        "chapter": "26"
      },
      {
        "no": 117,
        "book": "레위기",
        "chapter": "27"
      }
    ],
    "2025-02-14": [
      {
        "no": 118,
        "book": "민수기",
        "chapter": "1"
      },
      {
        "no": 119,
        "book": "민수기",
        "chapter": "2"
      },
      {
        "no": 120,
        "book": "민수기",
        "chapter": "3"
      }
    ],
    "2025-02-15": [
      {
        "no": 121,
        "book": "민수기",
        "chapter": "4"
      },
      {
        "no": 122,
        "book": "민수기",
        "chapter": "5"
      },
      {
        "no": 123,
        "book": "민수기",
        "chapter": "6"
      }
    ],
    "2025-02-16": [
      {
        "no": 124,
        "book": "민수기",
        "chapter": "7"
      },
      {
        "no": 125,
        "book": "민수기",
        "chapter": "8"
      },
      {
        "no": 126,
        "book": "민수기",
        "chapter": "9"
      }
    ],
    "2025-02-17": [
      {
        "no": 127,
        "book": "민수기",
        "chapter": "10"
      },
      {
        "no": 128,
        "book": "민수기",
        "chapter": "11"
      },
      {
        "no": 129,
        "book": "민수기",
        "chapter": "12"
      }
    ],
    "2025-02-18": [
      {
        "no": 130,
        "book": "민수기",
        "chapter": "13"
      },
      {
        "no": 131,
        "book": "민수기",
        "chapter": "14"
      },
      {
        "no": 132,
        "book": "민수기",
        "chapter": "15"
      }
    ],
    "2025-02-19": [
      {
        "no": 133,
        "book": "민수기",
        "chapter": "16"
      },
      {
        "no": 134,
        "book": "민수기",
        "chapter": "17"
      },
      {
        "no": 135,
        "book": "민수기",
        "chapter": "18"
      }
    ],
    "2025-02-20": [
      {
        "no": 136,
        "book": "민수기",
        "chapter": "19"
      },
      {
        "no": 137,
        "book": "민수기",
        "chapter": "20"
      },
      {
        "no": 138,
        "book": "민수기",
        "chapter": "21"
      }
    ],
    "2025-02-21": [
      {
        "no": 139,
        "book": "민수기",
        "chapter": "22"
      },
      {
        "no": 140,
        "book": "민수기",
        "chapter": "23"
      },
      {
        "no": 141,
        "book": "민수기",
        "chapter": "24"
      }
    ],
    "2025-02-22": [
      {
        "no": 142,
        "book": "민수기",
        "chapter": "25"
      },
      {
        "no": 143,
        "book": "민수기",
        "chapter": "26"
      },
      {
        "no": 144,
        "book": "민수기",
        "chapter": "27"
      }
    ],
    "2025-02-23": [
      {
        "no": 145,
        "book": "민수기",
        "chapter": "28"
      },
      {
        "no": 146,
        "book": "민수기",
        "chapter": "29"
      },
      {
        "no": 147,
        "book": "민수기",
        "chapter": "30"
      }
    ],
    "2025-02-24": [
      {
        "no": 148,
        "book": "민수기",
        "chapter": "31"
      },
      {
        "no": 149,
        "book": "민수기",
        "chapter": "32"
      },
      {
        "no": 150,
        "book": "민수기",
        "chapter": "33"
      }
    ],
    "2025-02-25": [
      {
        "no": 151,
        "book": "민수기",
        "chapter": "34"
      },
      {
        "no": 152,
        "book": "민수기",
        "chapter": "35"
      },
      {
        "no": 153,
        "book": "민수기",
        "chapter": "36"
      }
    ],
    "2025-02-26": [
      {
        "no": 154,
        "book": "신명기",
        "chapter": "1"
      },
      {
        "no": 155,
        "book": "신명기",
        "chapter": "2"
      },
      {
        "no": 156,
        "book": "신명기",
        "chapter": "3"
      }
    ],
    "2025-02-27": [
      {
        "no": 157,
        "book": "신명기",
        "chapter": "4"
      },
      {
        "no": 158,
        "book": "신명기",
        "chapter": "5"
      },
      {
        "no": 159,
        "book": "신명기",
        "chapter": "6"
      }
    ],
    "2025-02-28": [
      {
        "no": 160,
        "book": "신명기",
        "chapter": "7"
      },
      {
        "no": 161,
        "book": "신명기",
        "chapter": "8"
      },
      {
        "no": 162,
        "book": "신명기",
        "chapter": "9"
      }
    ],
    "2025-03-01": [
      {
        "no": 163,
        "book": "신명기",
        "chapter": "10"
      },
      {
        "no": 164,
        "book": "신명기",
        "chapter": "11"
      },
      {
        "no": 165,
        "book": "신명기",
        "chapter": "12"
      }
    ],
    "2025-03-02": [
      {
        "no": 166,
        "book": "신명기",
        "chapter": "13"
      },
      {
        "no": 167,
        "book": "신명기",
        "chapter": "14"
      },
      {
        "no": 168,
        "book": "신명기",
        "chapter": "15"
      }
    ],
    "2025-03-03": [
      {
        "no": 169,
        "book": "신명기",
        "chapter": "16"
      },
      {
        "no": 170,
        "book": "신명기",
        "chapter": "17"
      },
      {
        "no": 171,
        "book": "신명기",
        "chapter": "18"
      }
    ],
    "2025-03-04": [
      {
        "no": 172,
        "book": "신명기",
        "chapter": "19"
      },
      {
        "no": 173,
        "book": "신명기",
        "chapter": "20"
      },
      {
        "no": 174,
        "book": "신명기",
        "chapter": "21"
      }
    ],
    "2025-03-05": [
      {
        "no": 175,
        "book": "신명기",
        "chapter": "22"
      },
      {
        "no": 176,
        "book": "신명기",
        "chapter": "23"
      },
      {
        "no": 177,
        "book": "신명기",
        "chapter": "24"
      }
    ],
    "2025-03-06": [
      {
        "no": 178,
        "book": "신명기",
        "chapter": "25"
      },
      {
        "no": 179,
        "book": "신명기",
        "chapter": "26"
      },
      {
        "no": 180,
        "book": "신명기",
        "chapter": "27"
      }
    ],
    "2025-03-07": [
      {
        "no": 181,
        "book": "신명기",
        "chapter": "28"
      },
      {
        "no": 182,
        "book": "신명기",
        "chapter": "29"
      },
      {
        "no": 183,
        "book": "신명기",
        "chapter": "30"
      }
    ],
    "2025-03-08": [
      {
        "no": 184,
        "book": "신명기",
        "chapter": "31"
      },
      {
        "no": 185,
        "book": "신명기",
        "chapter": "32"
      },
      {
        "no": 186,
        "book": "신명기",
        "chapter": "33"
      }
    ],
    "2025-03-09": [
      {
        "no": 187,
        "book": "신명기",
        "chapter": "34"
      },
      {
        "no": 188,
        "book": "여호수아",
        "chapter": "1"
      },
      {
        "no": 189,
        "book": "여호수아",
        "chapter": "2"
      }
    ],
    "2025-03-10": [
      {
        "no": 190,
        "book": "여호수아",
        "chapter": "3"
      },
      {
        "no": 191,
        "book": "여호수아",
        "chapter": "4"
      },
      {
        "no": 192,
        "book": "여호수아",
        "chapter": "5"
      }
    ],
    "2025-03-11": [
      {
        "no": 193,
        "book": "여호수아",
        "chapter": "6"
      },
      {
        "no": 194,
        "book": "여호수아",
        "chapter": "7"
      },
      {
        "no": 195,
        "book": "여호수아",
        "chapter": "8"
      }
    ],
    "2025-03-12": [
      {
        "no": 196,
        "book": "여호수아",
        "chapter": "9"
      },
      {
        "no": 197,
        "book": "여호수아",
        "chapter": "10"
      },
      {
        "no": 198,
        "book": "여호수아",
        "chapter": "11"
      }
    ],
    "2025-03-13": [
      {
        "no": 199,
        "book": "여호수아",
        "chapter": "12"
      },
      {
        "no": 200,
        "book": "여호수아",
        "chapter": "13"
      },
      {
        "no": 201,
        "book": "여호수아",
        "chapter": "14"
      }
    ],
    "2025-03-14": [
      {
        "no": 202,
        "book": "여호수아",
        "chapter": "15"
      },
      {
        "no": 203,
        "book": "여호수아",
        "chapter": "16"
      },
      {
        "no": 204,
        "book": "여호수아",
        "chapter": "17"
      }
    ],
    "2025-03-15": [
      {
        "no": 205,
        "book": "여호수아",
        "chapter": "18"
      },
      {
        "no": 206,
        "book": "여호수아",
        "chapter": "19"
      },
      {
        "no": 207,
        "book": "여호수아",
        "chapter": "20"
      }
    ],
    "2025-03-16": [
      {
        "no": 208,
        "book": "여호수아",
        "chapter": "21"
      },
      {
        "no": 209,
        "book": "여호수아",
        "chapter": "22"
      },
      {
        "no": 210,
        "book": "여호수아",
        "chapter": "23"
      }
    ],
    "2025-03-17": [
      {
        "no": 211,
        "book": "여호수아",
        "chapter": "24"
      },
      {
        "no": 212,
        "book": "사사기",
        "chapter": "1"
      },
      {
        "no": 213,
        "book": "사사기",
        "chapter": "2"
      }
    ],
    "2025-03-18": [
      {
        "no": 214,
        "book": "사사기",
        "chapter": "3"
      },
      {
        "no": 215,
        "book": "사사기",
        "chapter": "4"
      },
      {
        "no": 216,
        "book": "사사기",
        "chapter": "5"
      }
    ],
    "2025-03-19": [
      {
        "no": 217,
        "book": "사사기",
        "chapter": "6"
      },
      {
        "no": 218,
        "book": "사사기",
        "chapter": "7"
      },
      {
        "no": 219,
        "book": "사사기",
        "chapter": "8"
      }
    ],
    "2025-03-20": [
      {
        "no": 220,
        "book": "사사기",
        "chapter": "9"
      },
      {
        "no": 221,
        "book": "사사기",
        "chapter": "10"
      },
      {
        "no": 222,
        "book": "사사기",
        "chapter": "11"
      }
    ],
    "2025-03-21": [
      {
        "no": 223,
        "book": "사사기",
        "chapter": "12"
      },
      {
        "no": 224,
        "book": "사사기",
        "chapter": "13"
      },
      {
        "no": 225,
        "book": "사사기",
        "chapter": "14"
      }
    ],
    "2025-03-22": [
      {
        "no": 226,
        "book": "사사기",
        "chapter": "15"
      },
      {
        "no": 227,
        "book": "사사기",
        "chapter": "16"
      },
      {
        "no": 228,
        "book": "사사기",
        "chapter": "17"
      }
    ],
    "2025-03-23": [
      {
        "no": 229,
        "book": "사사기",
        "chapter": "18"
      },
      {
        "no": 230,
        "book": "사사기",
        "chapter": "19"
      },
      {
        "no": 231,
        "book": "사사기",
        "chapter": "20"
      }
    ],
    "2025-03-24": [
      {
        "no": 232,
        "book": "사사기",
        "chapter": "21"
      },
      {
        "no": 233,
        "book": "룻기",
        "chapter": "1"
      },
      {
        "no": 234,
        "book": "룻기",
        "chapter": "2"
      }
    ],
    "2025-03-25": [
      {
        "no": 235,
        "book": "룻기",
        "chapter": "3"
      },
      {
        "no": 236,
        "book": "룻기",
        "chapter": "4"
      },
      {
        "no": 237,
        "book": "사무엘상",
        "chapter": "1"
      }
    ],
    "2025-03-26": [
      {
        "no": 238,
        "book": "사무엘상",
        "chapter": "2"
      },
      {
        "no": 239,
        "book": "사무엘상",
        "chapter": "3"
      },
      {
        "no": 240,
        "book": "사무엘상",
        "chapter": "4"
      }
    ],
    "2025-03-27": [
      {
        "no": 241,
        "book": "사무엘상",
        "chapter": "5"
      },
      {
        "no": 242,
        "book": "사무엘상",
        "chapter": "6"
      },
      {
        "no": 243,
        "book": "사무엘상",
        "chapter": "7"
      }
    ],
    "2025-03-28": [
      {
        "no": 244,
        "book": "사무엘상",
        "chapter": "8"
      },
      {
        "no": 245,
        "book": "사무엘상",
        "chapter": "9"
      },
      {
        "no": 246,
        "book": "사무엘상",
        "chapter": "10"
      }
    ],
    "2025-03-29": [
      {
        "no": 247,
        "book": "사무엘상",
        "chapter": "11"
      },
      {
        "no": 248,
        "book": "사무엘상",
        "chapter": "12"
      },
      {
        "no": 249,
        "book": "사무엘상",
        "chapter": "13"
      }
    ],
    "2025-03-30": [
      {
        "no": 250,
        "book": "사무엘상",
        "chapter": "14"
      },
      {
        "no": 251,
        "book": "사무엘상",
        "chapter": "15"
      },
      {
        "no": 252,
        "book": "사무엘상",
        "chapter": "16"
      }
    ],
    "2025-03-31": [
      {
        "no": 253,
        "book": "사무엘상",
        "chapter": "17"
      },
      {
        "no": 254,
        "book": "사무엘상",
        "chapter": "18"
      },
      {
        "no": 255,
        "book": "사무엘상",
        "chapter": "19"
      }
    ],
    "2025-04-01": [
      {
        "no": 256,
        "book": "사무엘상",
        "chapter": "20"
      },
      {
        "no": 257,
        "book": "사무엘상",
        "chapter": "21"
      },
      {
        "no": 258,
        "book": "사무엘상",
        "chapter": "22"
      }
    ],
    "2025-04-02": [
      {
        "no": 259,
        "book": "사무엘상",
        "chapter": "23"
      },
      {
        "no": 260,
        "book": "사무엘상",
        "chapter": "24"
      },
      {
        "no": 261,
        "book": "사무엘상",
        "chapter": "25"
      }
    ],
    "2025-04-03": [
      {
        "no": 262,
        "book": "사무엘상",
        "chapter": "26"
      },
      {
        "no": 263,
        "book": "사무엘상",
        "chapter": "27"
      },
      {
        "no": 264,
        "book": "사무엘상",
        "chapter": "28"
      }
    ],
    "2025-04-04": [
      {
        "no": 265,
        "book": "사무엘상",
        "chapter": "29"
      },
      {
        "no": 266,
        "book": "사무엘상",
        "chapter": "30"
      },
      {
        "no": 267,
        "book": "사무엘상",
        "chapter": "31"
      }
    ],
    "2025-04-05": [
      {
        "no": 268,
        "book": "사무엘하",
        "chapter": "1"
      },
      {
        "no": 269,
        "book": "사무엘하",
        "chapter": "2"
      },
      {
        "no": 270,
        "book": "사무엘하",
        "chapter": "3"
      }
    ],
    "2025-04-06": [
      {
        "no": 271,
        "book": "사무엘하",
        "chapter": "4"
      },
      {
        "no": 272,
        "book": "사무엘하",
        "chapter": "5"
      },
      {
        "no": 273,
        "book": "사무엘하",
        "chapter": "6"
      }
    ],
    "2025-04-07": [
      {
        "no": 274,
        "book": "사무엘하",
        "chapter": "7"
      },
      {
        "no": 275,
        "book": "사무엘하",
        "chapter": "8"
      },
      {
        "no": 276,
        "book": "사무엘하",
        "chapter": "9"
      }
    ],
    "2025-04-08": [
      {
        "no": 277,
        "book": "사무엘하",
        "chapter": "10"
      },
      {
        "no": 278,
        "book": "사무엘하",
        "chapter": "11"
      },
      {
        "no": 279,
        "book": "사무엘하",
        "chapter": "12"
      }
    ],
    "2025-04-09": [
      {
        "no": 280,
        "book": "사무엘하",
        "chapter": "13"
      },
      {
        "no": 281,
        "book": "사무엘하",
        "chapter": "14"
      },
      {
        "no": 282,
        "book": "사무엘하",
        "chapter": "15"
      }
    ],
    "2025-04-10": [
      {
        "no": 283,
        "book": "사무엘하",
        "chapter": "16"
      },
      {
        "no": 284,
        "book": "사무엘하",
        "chapter": "17"
      },
      {
        "no": 285,
        "book": "사무엘하",
        "chapter": "18"
      }
    ],
    "2025-04-11": [
      {
        "no": 286,
        "book": "사무엘하",
        "chapter": "19"
      },
      {
        "no": 287,
        "book": "사무엘하",
        "chapter": "20"
      },
      {
        "no": 288,
        "book": "사무엘하",
        "chapter": "21"
      }
    ],
    "2025-04-12": [
      {
        "no": 289,
        "book": "사무엘하",
        "chapter": "22"
      },
      {
        "no": 290,
        "book": "사무엘하",
        "chapter": "23"
      },
      {
        "no": 291,
        "book": "사무엘하",
        "chapter": "24"
      }
    ],
    "2025-04-13": [
      {
        "no": 292,
        "book": "열왕기상",
        "chapter": "1"
      },
      {
        "no": 293,
        "book": "열왕기상",
        "chapter": "2"
      },
      {
        "no": 294,
        "book": "열왕기상",
        "chapter": "3"
      }
    ],
    "2025-04-14": [
      {
        "no": 295,
        "book": "열왕기상",
        "chapter": "4"
      },
      {
        "no": 296,
        "book": "열왕기상",
        "chapter": "5"
      },
      {
        "no": 297,
        "book": "열왕기상",
        "chapter": "6"
      }
    ],
    "2025-04-15": [
      {
        "no": 298,
        "book": "열왕기상",
        "chapter": "7"
      },
      {
        "no": 299,
        "book": "열왕기상",
        "chapter": "8"
      },
      {
        "no": 300,
        "book": "열왕기상",
        "chapter": "9"
      }
    ],
    "2025-04-16": [
      {
        "no": 301,
        "book": "열왕기상",
        "chapter": "10"
      },
      {
        "no": 302,
        "book": "열왕기상",
        "chapter": "11"
      },
      {
        "no": 303,
        "book": "열왕기상",
        "chapter": "12"
      }
    ],
    "2025-04-17": [
      {
        "no": 304,
        "book": "열왕기상",
        "chapter": "13"
      },
      {
        "no": 305,
        "book": "열왕기상",
        "chapter": "14"
      },
      {
        "no": 306,
        "book": "열왕기상",
        "chapter": "15"
      }
    ],
    "2025-04-18": [
      {
        "no": 307,
        "book": "열왕기상",
        "chapter": "16"
      },
      {
        "no": 308,
        "book": "열왕기상",
        "chapter": "17"
      },
      {
        "no": 309,
        "book": "열왕기상",
        "chapter": "18"
      }
    ],
    "2025-04-19": [
      {
        "no": 310,
        "book": "열왕기상",
        "chapter": "19"
      },
      {
        "no": 311,
        "book": "열왕기상",
        "chapter": "20"
      },
      {
        "no": 312,
        "book": "열왕기상",
        "chapter": "21"
      }
    ],
    "2025-04-20": [
      {
        "no": 313,
        "book": "열왕기상",
        "chapter": "22"
      },
      {
        "no": 314,
        "book": "열왕기하",
        "chapter": "1"
      },
      {
        "no": 315,
        "book": "열왕기하",
        "chapter": "2"
      }
    ],
    "2025-04-21": [
      {
        "no": 316,
        "book": "열왕기하",
        "chapter": "3"
      },
      {
        "no": 317,
        "book": "열왕기하",
        "chapter": "4"
      },
      {
        "no": 318,
        "book": "열왕기하",
        "chapter": "5"
      }
    ],
    "2025-04-22": [
      {
        "no": 319,
        "book": "열왕기하",
        "chapter": "6"
      },
      {
        "no": 320,
        "book": "열왕기하",
        "chapter": "7"
      },
      {
        "no": 321,
        "book": "열왕기하",
        "chapter": "8"
      }
    ],
    "2025-04-23": [
      {
        "no": 322,
        "book": "열왕기하",
        "chapter": "9"
      },
      {
        "no": 323,
        "book": "열왕기하",
        "chapter": "10"
      },
      {
        "no": 324,
        "book": "열왕기하",
        "chapter": "11"
      }
    ],
    "2025-04-24": [
      {
        "no": 325,
        "book": "열왕기하",
        "chapter": "12"
      },
      {
        "no": 326,
        "book": "열왕기하",
        "chapter": "13"
      },
      {
        "no": 327,
        "book": "열왕기하",
        "chapter": "14"
      }
    ],
    "2025-04-25": [
      {
        "no": 328,
        "book": "열왕기하",
        "chapter": "15"
      },
      {
        "no": 329,
        "book": "열왕기하",
        "chapter": "16"
      },
      {
        "no": 330,
        "book": "열왕기하",
        "chapter": "17"
      }
    ],
    "2025-04-26": [
      {
        "no": 331,
        "book": "열왕기하",
        "chapter": "18"
      },
      {
        "no": 332,
        "book": "열왕기하",
        "chapter": "19"
      },
      {
        "no": 333,
        "book": "열왕기하",
        "chapter": "20"
      }
    ],
    "2025-04-27": [
      {
        "no": 334,
        "book": "열왕기하",
        "chapter": "21"
      },
      {
        "no": 335,
        "book": "열왕기하",
        "chapter": "22"
      },
      {
        "no": 336,
        "book": "열왕기하",
        "chapter": "23"
      }
    ],
    "2025-04-28": [
      {
        "no": 337,
        "book": "열왕기하",
        "chapter": "24"
      },
      {
        "no": 338,
        "book": "열왕기하",
        "chapter": "25"
      },
      {
        "no": 339,
        "book": "역대상",
        "chapter": "1"
      }
    ],
    "2025-04-29": [
      {
        "no": 340,
        "book": "역대상",
        "chapter": "2"
      },
      {
        "no": 341,
        "book": "역대상",
        "chapter": "3"
      },
      {
        "no": 342,
        "book": "역대상",
        "chapter": "4"
      }
    ],
    "2025-04-30": [
      {
        "no": 343,
        "book": "역대상",
        "chapter": "5"
      },
      {
        "no": 344,
        "book": "역대상",
        "chapter": "6"
      },
      {
        "no": 345,
        "book": "역대상",
        "chapter": "7"
      }
    ],
    "2025-05-01": [
      {
        "no": 346,
        "book": "역대상",
        "chapter": "8"
      },
      {
        "no": 347,
        "book": "역대상",
        "chapter": "9"
      },
      {
        "no": 348,
        "book": "역대상",
        "chapter": "10"
      }
    ],
    "2025-05-02": [
      {
        "no": 349,
        "book": "역대상",
        "chapter": "11"
      },
      {
        "no": 350,
        "book": "역대상",
        "chapter": "12"
      },
      {
        "no": 351,
        "book": "역대상",
        "chapter": "13"
      }
    ],
    "2025-05-03": [
      {
        "no": 352,
        "book": "역대상",
        "chapter": "14"
      },
      {
        "no": 353,
        "book": "역대상",
        "chapter": "15"
      },
      {
        "no": 354,
        "book": "역대상",
        "chapter": "16"
      }
    ],
    "2025-05-04": [
      {
        "no": 355,
        "book": "역대상",
        "chapter": "17"
      },
      {
        "no": 356,
        "book": "역대상",
        "chapter": "18"
      },
      {
        "no": 357,
        "book": "역대상",
        "chapter": "19"
      }
    ],
    "2025-05-05": [
      {
        "no": 358,
        "book": "역대상",
        "chapter": "20"
      },
      {
        "no": 359,
        "book": "역대상",
        "chapter": "21"
      },
      {
        "no": 360,
        "book": "역대상",
        "chapter": "22"
      }
    ],
    "2025-05-06": [
      {
        "no": 361,
        "book": "역대상",
        "chapter": "23"
      },
      {
        "no": 362,
        "book": "역대상",
        "chapter": "24"
      },
      {
        "no": 363,
        "book": "역대상",
        "chapter": "25"
      }
    ],
    "2025-05-07": [
      {
        "no": 364,
        "book": "역대상",
        "chapter": "26"
      },
      {
        "no": 365,
        "book": "역대상",
        "chapter": "27"
      },
      {
        "no": 366,
        "book": "역대상",
        "chapter": "28"
      }
    ],
    "2025-05-08": [
      {
        "no": 367,
        "book": "역대상",
        "chapter": "29"
      },
      {
        "no": 368,
        "book": "역대하",
        "chapter": "1"
      },
      {
        "no": 369,
        "book": "역대하",
        "chapter": "2"
      }
    ],
    "2025-05-09": [
      {
        "no": 370,
        "book": "역대하",
        "chapter": "3"
      },
      {
        "no": 371,
        "book": "역대하",
        "chapter": "4"
      },
      {
        "no": 372,
        "book": "역대하",
        "chapter": "5"
      }
    ],
    "2025-05-10": [
      {
        "no": 373,
        "book": "역대하",
        "chapter": "6"
      },
      {
        "no": 374,
        "book": "역대하",
        "chapter": "7"
      },
      {
        "no": 375,
        "book": "역대하",
        "chapter": "8"
      }
    ],
    "2025-05-11": [
      {
        "no": 376,
        "book": "역대하",
        "chapter": "9"
      },
      {
        "no": 377,
        "book": "역대하",
        "chapter": "10"
      },
      {
        "no": 378,
        "book": "역대하",
        "chapter": "11"
      }
    ],
    "2025-05-12": [
      {
        "no": 379,
        "book": "역대하",
        "chapter": "12"
      },
      {
        "no": 380,
        "book": "역대하",
        "chapter": "13"
      },
      {
        "no": 381,
        "book": "역대하",
        "chapter": "14"
      }
    ],
    "2025-05-13": [
      {
        "no": 382,
        "book": "역대하",
        "chapter": "15"
      },
      {
        "no": 383,
        "book": "역대하",
        "chapter": "16"
      },
      {
        "no": 384,
        "book": "역대하",
        "chapter": "17"
      }
    ],
    "2025-05-14": [
      {
        "no": 385,
        "book": "역대하",
        "chapter": "18"
      },
      {
        "no": 386,
        "book": "역대하",
        "chapter": "19"
      },
      {
        "no": 387,
        "book": "역대하",
        "chapter": "20"
      }
    ],
    "2025-05-15": [
      {
        "no": 388,
        "book": "역대하",
        "chapter": "21"
      },
      {
        "no": 389,
        "book": "역대하",
        "chapter": "22"
      },
      {
        "no": 390,
        "book": "역대하",
        "chapter": "23"
      }
    ],
    "2025-05-16": [
      {
        "no": 391,
        "book": "역대하",
        "chapter": "24"
      },
      {
        "no": 392,
        "book": "역대하",
        "chapter": "25"
      },
      {
        "no": 393,
        "book": "역대하",
        "chapter": "26"
      }
    ],
    "2025-05-17": [
      {
        "no": 394,
        "book": "역대하",
        "chapter": "27"
      },
      {
        "no": 395,
        "book": "역대하",
        "chapter": "28"
      },
      {
        "no": 396,
        "book": "역대하",
        "chapter": "29"
      }
    ],
    "2025-05-18": [
      {
        "no": 397,
        "book": "역대하",
        "chapter": "30"
      },
      {
        "no": 398,
        "book": "역대하",
        "chapter": "31"
      },
      {
        "no": 399,
        "book": "역대하",
        "chapter": "32"
      }
    ],
    "2025-05-19": [
      {
        "no": 400,
        "book": "역대하",
        "chapter": "33"
      },
      {
        "no": 401,
        "book": "역대하",
        "chapter": "34"
      },
      {
        "no": 402,
        "book": "역대하",
        "chapter": "35"
      }
    ],
    "2025-05-20": [
      {
        "no": 403,
        "book": "역대하",
        "chapter": "36"
      },
      {
        "no": 404,
        "book": "에스라",
        "chapter": "1"
      },
      {
        "no": 405,
        "book": "에스라",
        "chapter": "2"
      }
    ],
    "2025-05-21": [
      {
        "no": 406,
        "book": "에스라",
        "chapter": "3"
      },
      {
        "no": 407,
        "book": "에스라",
        "chapter": "4"
      },
      {
        "no": 408,
        "book": "에스라",
        "chapter": "5"
      }
    ],
    "2025-05-22": [
      {
        "no": 409,
        "book": "에스라",
        "chapter": "6"
      },
      {
        "no": 410,
        "book": "에스라",
        "chapter": "7"
      },
      {
        "no": 411,
        "book": "에스라",
        "chapter": "8"
      }
    ],
    "2025-05-23": [
      {
        "no": 412,
        "book": "에스라",
        "chapter": "9"
      },
      {
        "no": 413,
        "book": "에스라",
        "chapter": "10"
      },
      {
        "no": 414,
        "book": "느헤미야",
        "chapter": "1"
      }
    ],
    "2025-05-24": [
      {
        "no": 415,
        "book": "느헤미야",
        "chapter": "2"
      },
      {
        "no": 416,
        "book": "느헤미야",
        "chapter": "3"
      },
      {
        "no": 417,
        "book": "느헤미야",
        "chapter": "4"
      }
    ],
    "2025-05-25": [
      {
        "no": 418,
        "book": "느헤미야",
        "chapter": "5"
      },
      {
        "no": 419,
        "book": "느헤미야",
        "chapter": "6"
      },
      {
        "no": 420,
        "book": "느헤미야",
        "chapter": "7"
      }
    ],
    "2025-05-26": [
      {
        "no": 421,
        "book": "느헤미야",
        "chapter": "8"
      },
      {
        "no": 422,
        "book": "느헤미야",
        "chapter": "9"
      },
      {
        "no": 423,
        "book": "느헤미야",
        "chapter": "10"
      }
    ],
    "2025-05-27": [
      {
        "no": 424,
        "book": "느헤미야",
        "chapter": "11"
      },
      {
        "no": 425,
        "book": "느헤미야",
        "chapter": "12"
      },
      {
        "no": 426,
        "book": "느헤미야",
        "chapter": "13"
      }
    ],
    "2025-05-28": [
      {
        "no": 427,
        "book": "에스더",
        "chapter": "1"
      },
      {
        "no": 428,
        "book": "에스더",
        "chapter": "2"
      },
      {
        "no": 429,
        "book": "에스더",
        "chapter": "3"
      }
    ],
    "2025-05-29": [
      {
        "no": 430,
        "book": "에스더",
        "chapter": "4"
      },
      {
        "no": 431,
        "book": "에스더",
        "chapter": "5"
      },
      {
        "no": 432,
        "book": "에스더",
        "chapter": "6"
      }
    ],
    "2025-05-30": [
      {
        "no": 433,
        "book": "에스더",
        "chapter": "7"
      },
      {
        "no": 434,
        "book": "에스더",
        "chapter": "8"
      },
      {
        "no": 435,
        "book": "에스더",
        "chapter": "9"
      }
    ],
    "2025-05-31": [
      {
        "no": 436,
        "book": "에스더",
        "chapter": "10"
      },
      {
        "no": 437,
        "book": "욥기",
        "chapter": "1"
      },
      {
        "no": 438,
        "book": "욥기",
        "chapter": "2"
      }
    ],
    "2025-06-01": [
      {
        "no": 439,
        "book": "욥기",
        "chapter": "3"
      },
      {
        "no": 440,
        "book": "욥기",
        "chapter": "4"
      },
      {
        "no": 441,
        "book": "욥기",
        "chapter": "5"
      }
    ],
    "2025-06-02": [
      {
        "no": 442,
        "book": "욥기",
        "chapter": "6"
      },
      {
        "no": 443,
        "book": "욥기",
        "chapter": "7"
      },
      {
        "no": 444,
        "book": "욥기",
        "chapter": "8"
      }
    ],
    "2025-06-03": [
      {
        "no": 445,
        "book": "욥기",
        "chapter": "9"
      },
      {
        "no": 446,
        "book": "욥기",
        "chapter": "10"
      },
      {
        "no": 447,
        "book": "욥기",
        "chapter": "11"
      }
    ],
    "2025-06-04": [
      {
        "no": 448,
        "book": "욥기",
        "chapter": "12"
      },
      {
        "no": 449,
        "book": "욥기",
        "chapter": "13"
      },
      {
        "no": 450,
        "book": "욥기",
        "chapter": "14"
      }
    ],
    "2025-06-05": [
      {
        "no": 451,
        "book": "욥기",
        "chapter": "15"
      },
      {
        "no": 452,
        "book": "욥기",
        "chapter": "16"
      },
      {
        "no": 453,
        "book": "욥기",
        "chapter": "17"
      }
    ],
    "2025-06-06": [
      {
        "no": 454,
        "book": "욥기",
        "chapter": "18"
      },
      {
        "no": 455,
        "book": "욥기",
        "chapter": "19"
      },
      {
        "no": 456,
        "book": "욥기",
        "chapter": "20"
      }
    ],
    "2025-06-07": [
      {
        "no": 457,
        "book": "욥기",
        "chapter": "21"
      },
      {
        "no": 458,
        "book": "욥기",
        "chapter": "22"
      },
      {
        "no": 459,
        "book": "욥기",
        "chapter": "23"
      }
    ],
    "2025-06-08": [
      {
        "no": 460,
        "book": "욥기",
        "chapter": "24"
      },
      {
        "no": 461,
        "book": "욥기",
        "chapter": "25"
      },
      {
        "no": 462,
        "book": "욥기",
        "chapter": "26"
      }
    ],
    "2025-06-09": [
      {
        "no": 463,
        "book": "욥기",
        "chapter": "27"
      },
      {
        "no": 464,
        "book": "욥기",
        "chapter": "28"
      },
      {
        "no": 465,
        "book": "욥기",
        "chapter": "29"
      }
    ],
    "2025-06-10": [
      {
        "no": 466,
        "book": "욥기",
        "chapter": "30"
      },
      {
        "no": 467,
        "book": "욥기",
        "chapter": "31"
      },
      {
        "no": 468,
        "book": "욥기",
        "chapter": "32"
      }
    ],
    "2025-06-11": [
      {
        "no": 469,
        "book": "욥기",
        "chapter": "33"
      },
      {
        "no": 470,
        "book": "욥기",
        "chapter": "34"
      },
      {
        "no": 471,
        "book": "욥기",
        "chapter": "35"
      }
    ],
    "2025-06-12": [
      {
        "no": 472,
        "book": "욥기",
        "chapter": "36"
      },
      {
        "no": 473,
        "book": "욥기",
        "chapter": "37"
      },
      {
        "no": 474,
        "book": "욥기",
        "chapter": "38"
      }
    ],
    "2025-06-13": [
      {
        "no": 475,
        "book": "욥기",
        "chapter": "39"
      },
      {
        "no": 476,
        "book": "욥기",
        "chapter": "40"
      },
      {
        "no": 477,
        "book": "욥기",
        "chapter": "41"
      }
    ],
    "2025-06-14": [
      {
        "no": 478,
        "book": "욥기",
        "chapter": "42"
      },
      {
        "no": 479,
        "book": "시편",
        "chapter": "1"
      },
      {
        "no": 480,
        "book": "시편",
        "chapter": "2"
      }
    ],
    "2025-06-15": [
      {
        "no": 481,
        "book": "시편",
        "chapter": "3"
      },
      {
        "no": 482,
        "book": "시편",
        "chapter": "4"
      },
      {
        "no": 483,
        "book": "시편",
        "chapter": "5"
      }
    ],
    "2025-06-16": [
      {
        "no": 484,
        "book": "시편",
        "chapter": "6"
      },
      {
        "no": 485,
        "book": "시편",
        "chapter": "7"
      },
      {
        "no": 486,
        "book": "시편",
        "chapter": "8"
      }
    ],
    "2025-06-17": [
      {
        "no": 487,
        "book": "시편",
        "chapter": "9"
      },
      {
        "no": 488,
        "book": "시편",
        "chapter": "10"
      },
      {
        "no": 489,
        "book": "시편",
        "chapter": "11"
      }
    ],
    "2025-06-18": [
      {
        "no": 490,
        "book": "시편",
        "chapter": "12"
      },
      {
        "no": 491,
        "book": "시편",
        "chapter": "13"
      },
      {
        "no": 492,
        "book": "시편",
        "chapter": "14"
      }
    ],
    "2025-06-19": [
      {
        "no": 493,
        "book": "시편",
        "chapter": "15"
      },
      {
        "no": 494,
        "book": "시편",
        "chapter": "16"
      },
      {
        "no": 495,
        "book": "시편",
        "chapter": "17"
      }
    ],
    "2025-06-20": [
      {
        "no": 496,
        "book": "시편",
        "chapter": "18"
      },
      {
        "no": 497,
        "book": "시편",
        "chapter": "19"
      },
      {
        "no": 498,
        "book": "시편",
        "chapter": "20"
      }
    ],
    "2025-06-21": [
      {
        "no": 499,
        "book": "시편",
        "chapter": "21"
      },
      {
        "no": 500,
        "book": "시편",
        "chapter": "22"
      },
      {
        "no": 501,
        "book": "시편",
        "chapter": "23"
      }
    ],
    "2025-06-22": [
      {
        "no": 502,
        "book": "시편",
        "chapter": "24"
      },
      {
        "no": 503,
        "book": "시편",
        "chapter": "25"
      },
      {
        "no": 504,
        "book": "시편",
        "chapter": "26"
      }
    ],
    "2025-06-23": [
      {
        "no": 505,
        "book": "시편",
        "chapter": "27"
      },
      {
        "no": 506,
        "book": "시편",
        "chapter": "28"
      },
      {
        "no": 507,
        "book": "시편",
        "chapter": "29"
      }
    ],
    "2025-06-24": [
      {
        "no": 508,
        "book": "시편",
        "chapter": "30"
      },
      {
        "no": 509,
        "book": "시편",
        "chapter": "31"
      },
      {
        "no": 510,
        "book": "시편",
        "chapter": "32"
      }
    ],
    "2025-06-25": [
      {
        "no": 511,
        "book": "시편",
        "chapter": "33"
      },
      {
        "no": 512,
        "book": "시편",
        "chapter": "34"
      },
      {
        "no": 513,
        "book": "시편",
        "chapter": "35"
      }
    ],
    "2025-06-26": [
      {
        "no": 514,
        "book": "시편",
        "chapter": "36"
      },
      {
        "no": 515,
        "book": "시편",
        "chapter": "37"
      },
      {
        "no": 516,
        "book": "시편",
        "chapter": "38"
      }
    ],
    "2025-06-27": [
      {
        "no": 517,
        "book": "시편",
        "chapter": "39"
      },
      {
        "no": 518,
        "book": "시편",
        "chapter": "40"
      },
      {
        "no": 519,
        "book": "시편",
        "chapter": "41"
      }
    ],
    "2025-06-28": [
      {
        "no": 520,
        "book": "시편",
        "chapter": "42"
      },
      {
        "no": 521,
        "book": "시편",
        "chapter": "43"
      },
      {
        "no": 522,
        "book": "시편",
        "chapter": "44"
      }
    ],
    "2025-06-29": [
      {
        "no": 523,
        "book": "시편",
        "chapter": "45"
      },
      {
        "no": 524,
        "book": "시편",
        "chapter": "46"
      },
      {
        "no": 525,
        "book": "시편",
        "chapter": "47"
      }
    ],
    "2025-06-30": [
      {
        "no": 526,
        "book": "시편",
        "chapter": "48"
      },
      {
        "no": 527,
        "book": "시편",
        "chapter": "49"
      },
      {
        "no": 528,
        "book": "시편",
        "chapter": "50"
      }
    ],
    "2025-07-01": [
      {
        "no": 529,
        "book": "시편",
        "chapter": "51"
      },
      {
        "no": 530,
        "book": "시편",
        "chapter": "52"
      },
      {
        "no": 531,
        "book": "시편",
        "chapter": "53"
      }
    ],
    "2025-07-02": [
      {
        "no": 532,
        "book": "시편",
        "chapter": "54"
      },
      {
        "no": 533,
        "book": "시편",
        "chapter": "55"
      },
      {
        "no": 534,
        "book": "시편",
        "chapter": "56"
      }
    ],
    "2025-07-03": [
      {
        "no": 535,
        "book": "시편",
        "chapter": "57"
      },
      {
        "no": 536,
        "book": "시편",
        "chapter": "58"
      },
      {
        "no": 537,
        "book": "시편",
        "chapter": "59"
      }
    ],
    "2025-07-04": [
      {
        "no": 538,
        "book": "시편",
        "chapter": "60"
      },
      {
        "no": 539,
        "book": "시편",
        "chapter": "61"
      },
      {
        "no": 540,
        "book": "시편",
        "chapter": "62"
      }
    ],
    "2025-07-05": [
      {
        "no": 541,
        "book": "시편",
        "chapter": "63"
      },
      {
        "no": 542,
        "book": "시편",
        "chapter": "64"
      },
      {
        "no": 543,
        "book": "시편",
        "chapter": "65"
      }
    ],
    "2025-07-06": [
      {
        "no": 544,
        "book": "시편",
        "chapter": "66"
      },
      {
        "no": 545,
        "book": "시편",
        "chapter": "67"
      },
      {
        "no": 546,
        "book": "시편",
        "chapter": "68"
      }
    ],
    "2025-07-07": [
      {
        "no": 547,
        "book": "시편",
        "chapter": "69"
      },
      {
        "no": 548,
        "book": "시편",
        "chapter": "70"
      },
      {
        "no": 549,
        "book": "시편",
        "chapter": "71"
      }
    ],
    "2025-07-08": [
      {
        "no": 550,
        "book": "시편",
        "chapter": "72"
      },
      {
        "no": 551,
        "book": "시편",
        "chapter": "73"
      },
      {
        "no": 552,
        "book": "시편",
        "chapter": "74"
      }
    ],
    "2025-07-09": [
      {
        "no": 553,
        "book": "시편",
        "chapter": "75"
      },
      {
        "no": 554,
        "book": "시편",
        "chapter": "76"
      },
      {
        "no": 555,
        "book": "시편",
        "chapter": "77"
      }
    ],
    "2025-07-10": [
      {
        "no": 556,
        "book": "시편",
        "chapter": "78"
      },
      {
        "no": 557,
        "book": "시편",
        "chapter": "79"
      },
      {
        "no": 558,
        "book": "시편",
        "chapter": "80"
      }
    ],
    "2025-07-11": [
      {
        "no": 559,
        "book": "시편",
        "chapter": "81"
      },
      {
        "no": 560,
        "book": "시편",
        "chapter": "82"
      },
      {
        "no": 561,
        "book": "시편",
        "chapter": "83"
      }
    ],
    "2025-07-12": [
      {
        "no": 562,
        "book": "시편",
        "chapter": "84"
      },
      {
        "no": 563,
        "book": "시편",
        "chapter": "85"
      },
      {
        "no": 564,
        "book": "시편",
        "chapter": "86"
      }
    ],
    "2025-07-13": [
      {
        "no": 565,
        "book": "시편",
        "chapter": "87"
      },
      {
        "no": 566,
        "book": "시편",
        "chapter": "88"
      },
      {
        "no": 567,
        "book": "시편",
        "chapter": "89"
      }
    ],
    "2025-07-14": [
      {
        "no": 568,
        "book": "시편",
        "chapter": "90"
      },
      {
        "no": 569,
        "book": "시편",
        "chapter": "91"
      },
      {
        "no": 570,
        "book": "시편",
        "chapter": "92"
      }
    ],
    "2025-07-15": [
      {
        "no": 571,
        "book": "시편",
        "chapter": "93"
      },
      {
        "no": 572,
        "book": "시편",
        "chapter": "94"
      },
      {
        "no": 573,
        "book": "시편",
        "chapter": "95"
      }
    ],
    "2025-07-16": [
      {
        "no": 574,
        "book": "시편",
        "chapter": "96"
      },
      {
        "no": 575,
        "book": "시편",
        "chapter": "97"
      },
      {
        "no": 576,
        "book": "시편",
        "chapter": "98"
      }
    ],
    "2025-07-17": [
      {
        "no": 577,
        "book": "시편",
        "chapter": "99"
      },
      {
        "no": 578,
        "book": "시편",
        "chapter": "100"
      },
      {
        "no": 579,
        "book": "시편",
        "chapter": "101"
      }
    ],
    "2025-07-18": [
      {
        "no": 580,
        "book": "시편",
        "chapter": "102"
      },
      {
        "no": 581,
        "book": "시편",
        "chapter": "103"
      },
      {
        "no": 582,
        "book": "시편",
        "chapter": "104"
      }
    ],
    "2025-07-19": [
      {
        "no": 583,
        "book": "시편",
        "chapter": "105"
      },
      {
        "no": 584,
        "book": "시편",
        "chapter": "106"
      },
      {
        "no": 585,
        "book": "시편",
        "chapter": "107"
      }
    ],
    "2025-07-20": [
      {
        "no": 586,
        "book": "시편",
        "chapter": "108"
      },
      {
        "no": 587,
        "book": "시편",
        "chapter": "109"
      },
      {
        "no": 588,
        "book": "시편",
        "chapter": "110"
      }
    ],
    "2025-07-21": [
      {
        "no": 589,
        "book": "시편",
        "chapter": "111"
      },
      {
        "no": 590,
        "book": "시편",
        "chapter": "112"
      },
      {
        "no": 591,
        "book": "시편",
        "chapter": "113"
      }
    ],
    "2025-07-22": [
      {
        "no": 592,
        "book": "시편",
        "chapter": "114"
      },
      {
        "no": 593,
        "book": "시편",
        "chapter": "115"
      },
      {
        "no": 594,
        "book": "시편",
        "chapter": "116"
      }
    ],
    "2025-07-23": [
      {
        "no": 595,
        "book": "시편",
        "chapter": "117"
      },
      {
        "no": 596,
        "book": "시편",
        "chapter": "118"
      },
      {
        "no": 597,
        "book": "시편",
        "chapter": "119"
      }
    ],
    "2025-07-24": [
      {
        "no": 598,
        "book": "시편",
        "chapter": "120"
      },
      {
        "no": 599,
        "book": "시편",
        "chapter": "121"
      },
      {
        "no": 600,
        "book": "시편",
        "chapter": "122"
      }
    ],
    "2025-07-25": [
      {
        "no": 601,
        "book": "시편",
        "chapter": "123"
      },
      {
        "no": 602,
        "book": "시편",
        "chapter": "124"
      },
      {
        "no": 603,
        "book": "시편",
        "chapter": "125"
      }
    ],
    "2025-07-26": [
      {
        "no": 604,
        "book": "시편",
        "chapter": "126"
      },
      {
        "no": 605,
        "book": "시편",
        "chapter": "127"
      },
      {
        "no": 606,
        "book": "시편",
        "chapter": "128"
      }
    ],
    "2025-07-27": [
      {
        "no": 607,
        "book": "시편",
        "chapter": "129"
      },
      {
        "no": 608,
        "book": "시편",
        "chapter": "130"
      },
      {
        "no": 609,
        "book": "시편",
        "chapter": "131"
      }
    ],
    "2025-07-28": [
      {
        "no": 610,
        "book": "시편",
        "chapter": "132"
      },
      {
        "no": 611,
        "book": "시편",
        "chapter": "133"
      },
      {
        "no": 612,
        "book": "시편",
        "chapter": "134"
      }
    ],
    "2025-07-29": [
      {
        "no": 613,
        "book": "시편",
        "chapter": "135"
      },
      {
        "no": 614,
        "book": "시편",
        "chapter": "136"
      },
      {
        "no": 615,
        "book": "시편",
        "chapter": "137"
      }
    ],
    "2025-07-30": [
      {
        "no": 616,
        "book": "시편",
        "chapter": "138"
      },
      {
        "no": 617,
        "book": "시편",
        "chapter": "139"
      },
      {
        "no": 618,
        "book": "시편",
        "chapter": "140"
      }
    ],
    "2025-07-31": [
      {
        "no": 619,
        "book": "시편",
        "chapter": "141"
      },
      {
        "no": 620,
        "book": "시편",
        "chapter": "142"
      },
      {
        "no": 621,
        "book": "시편",
        "chapter": "143"
      }
    ],
    "2025-08-01": [
      {
        "no": 622,
        "book": "시편",
        "chapter": "144"
      },
      {
        "no": 623,
        "book": "시편",
        "chapter": "145"
      },
      {
        "no": 624,
        "book": "시편",
        "chapter": "146"
      }
    ],
    "2025-08-02": [
      {
        "no": 625,
        "book": "시편",
        "chapter": "147"
      },
      {
        "no": 626,
        "book": "시편",
        "chapter": "148"
      },
      {
        "no": 627,
        "book": "시편",
        "chapter": "149"
      }
    ],
    "2025-08-03": [
      {
        "no": 628,
        "book": "시편",
        "chapter": "150"
      },
      {
        "no": 629,
        "book": "잠언",
        "chapter": "1"
      },
      {
        "no": 630,
        "book": "잠언",
        "chapter": "2"
      }
    ],
    "2025-08-04": [
      {
        "no": 631,
        "book": "잠언",
        "chapter": "3"
      },
      {
        "no": 632,
        "book": "잠언",
        "chapter": "4"
      },
      {
        "no": 633,
        "book": "잠언",
        "chapter": "5"
      }
    ],
    "2025-08-05": [
      {
        "no": 634,
        "book": "잠언",
        "chapter": "6"
      },
      {
        "no": 635,
        "book": "잠언",
        "chapter": "7"
      },
      {
        "no": 636,
        "book": "잠언",
        "chapter": "8"
      }
    ],
    "2025-08-06": [
      {
        "no": 637,
        "book": "잠언",
        "chapter": "9"
      },
      {
        "no": 638,
        "book": "잠언",
        "chapter": "10"
      },
      {
        "no": 639,
        "book": "잠언",
        "chapter": "11"
      }
    ],
    "2025-08-07": [
      {
        "no": 640,
        "book": "잠언",
        "chapter": "12"
      },
      {
        "no": 641,
        "book": "잠언",
        "chapter": "13"
      },
      {
        "no": 642,
        "book": "잠언",
        "chapter": "14"
      }
    ],
    "2025-08-08": [
      {
        "no": 643,
        "book": "잠언",
        "chapter": "15"
      },
      {
        "no": 644,
        "book": "잠언",
        "chapter": "16"
      },
      {
        "no": 645,
        "book": "잠언",
        "chapter": "17"
      }
    ],
    "2025-08-09": [
      {
        "no": 646,
        "book": "잠언",
        "chapter": "18"
      },
      {
        "no": 647,
        "book": "잠언",
        "chapter": "19"
      },
      {
        "no": 648,
        "book": "잠언",
        "chapter": "20"
      }
    ],
    "2025-08-10": [
      {
        "no": 649,
        "book": "잠언",
        "chapter": "21"
      },
      {
        "no": 650,
        "book": "잠언",
        "chapter": "22"
      },
      {
        "no": 651,
        "book": "잠언",
        "chapter": "23"
      }
    ],
    "2025-08-11": [
      {
        "no": 652,
        "book": "잠언",
        "chapter": "24"
      },
      {
        "no": 653,
        "book": "잠언",
        "chapter": "25"
      },
      {
        "no": 654,
        "book": "잠언",
        "chapter": "26"
      }
    ],
    "2025-08-12": [
      {
        "no": 655,
        "book": "잠언",
        "chapter": "27"
      },
      {
        "no": 656,
        "book": "잠언",
        "chapter": "28"
      },
      {
        "no": 657,
        "book": "잠언",
        "chapter": "29"
      }
    ],
    "2025-08-13": [
      {
        "no": 658,
        "book": "잠언",
        "chapter": "30"
      },
      {
        "no": 659,
        "book": "잠언",
        "chapter": "31"
      },
      {
        "no": 660,
        "book": "전도서",
        "chapter": "1"
      }
    ],
    "2025-08-14": [
      {
        "no": 661,
        "book": "전도서",
        "chapter": "2"
      },
      {
        "no": 662,
        "book": "전도서",
        "chapter": "3"
      },
      {
        "no": 663,
        "book": "전도서",
        "chapter": "4"
      }
    ],
    "2025-08-15": [
      {
        "no": 664,
        "book": "전도서",
        "chapter": "5"
      },
      {
        "no": 665,
        "book": "전도서",
        "chapter": "6"
      },
      {
        "no": 666,
        "book": "전도서",
        "chapter": "7"
      }
    ],
    "2025-08-16": [
      {
        "no": 667,
        "book": "전도서",
        "chapter": "8"
      },
      {
        "no": 668,
        "book": "전도서",
        "chapter": "9"
      },
      {
        "no": 669,
        "book": "전도서",
        "chapter": "10"
      }
    ],
    "2025-08-17": [
      {
        "no": 670,
        "book": "전도서",
        "chapter": "11"
      },
      {
        "no": 671,
        "book": "전도서",
        "chapter": "12"
      },
      {
        "no": 672,
        "book": "아가",
        "chapter": "1"
      }
    ],
    "2025-08-18": [
      {
        "no": 673,
        "book": "아가",
        "chapter": "2"
      },
      {
        "no": 674,
        "book": "아가",
        "chapter": "3"
      },
      {
        "no": 675,
        "book": "아가",
        "chapter": "4"
      }
    ],
    "2025-08-19": [
      {
        "no": 676,
        "book": "아가",
        "chapter": "5"
      },
      {
        "no": 677,
        "book": "아가",
        "chapter": "6"
      },
      {
        "no": 678,
        "book": "아가",
        "chapter": "7"
      }
    ],
    "2025-08-20": [
      {
        "no": 679,
        "book": "아가",
        "chapter": "8"
      },
      {
        "no": 680,
        "book": "이사야",
        "chapter": "1"
      },
      {
        "no": 681,
        "book": "이사야",
        "chapter": "2"
      }
    ],
    "2025-08-21": [
      {
        "no": 682,
        "book": "이사야",
        "chapter": "3"
      },
      {
        "no": 683,
        "book": "이사야",
        "chapter": "4"
      },
      {
        "no": 684,
        "book": "이사야",
        "chapter": "5"
      }
    ],
    "2025-08-22": [
      {
        "no": 685,
        "book": "이사야",
        "chapter": "6"
      },
      {
        "no": 686,
        "book": "이사야",
        "chapter": "7"
      },
      {
        "no": 687,
        "book": "이사야",
        "chapter": "8"
      }
    ],
    "2025-08-23": [
      {
        "no": 688,
        "book": "이사야",
        "chapter": "9"
      },
      {
        "no": 689,
        "book": "이사야",
        "chapter": "10"
      },
      {
        "no": 690,
        "book": "이사야",
        "chapter": "11"
      }
    ],
    "2025-08-24": [
      {
        "no": 691,
        "book": "이사야",
        "chapter": "12"
      },
      {
        "no": 692,
        "book": "이사야",
        "chapter": "13"
      },
      {
        "no": 693,
        "book": "이사야",
        "chapter": "14"
      }
    ],
    "2025-08-25": [
      {
        "no": 694,
        "book": "이사야",
        "chapter": "15"
      },
      {
        "no": 695,
        "book": "이사야",
        "chapter": "16"
      },
      {
        "no": 696,
        "book": "이사야",
        "chapter": "17"
      }
    ],
    "2025-08-26": [
      {
        "no": 697,
        "book": "이사야",
        "chapter": "18"
      },
      {
        "no": 698,
        "book": "이사야",
        "chapter": "19"
      },
      {
        "no": 699,
        "book": "이사야",
        "chapter": "20"
      }
    ],
    "2025-08-27": [
      {
        "no": 700,
        "book": "이사야",
        "chapter": "21"
      },
      {
        "no": 701,
        "book": "이사야",
        "chapter": "22"
      },
      {
        "no": 702,
        "book": "이사야",
        "chapter": "23"
      }
    ],
    "2025-08-28": [
      {
        "no": 703,
        "book": "이사야",
        "chapter": "24"
      },
      {
        "no": 704,
        "book": "이사야",
        "chapter": "25"
      },
      {
        "no": 705,
        "book": "이사야",
        "chapter": "26"
      }
    ],
    "2025-08-29": [
      {
        "no": 706,
        "book": "이사야",
        "chapter": "27"
      },
      {
        "no": 707,
        "book": "이사야",
        "chapter": "28"
      },
      {
        "no": 708,
        "book": "이사야",
        "chapter": "29"
      }
    ],
    "2025-08-30": [
      {
        "no": 709,
        "book": "이사야",
        "chapter": "30"
      },
      {
        "no": 710,
        "book": "이사야",
        "chapter": "31"
      },
      {
        "no": 711,
        "book": "이사야",
        "chapter": "32"
      }
    ],
    "2025-08-31": [
      {
        "no": 712,
        "book": "이사야",
        "chapter": "33"
      },
      {
        "no": 713,
        "book": "이사야",
        "chapter": "34"
      },
      {
        "no": 714,
        "book": "이사야",
        "chapter": "35"
      }
    ],
    "2025-09-01": [
      {
        "no": 715,
        "book": "이사야",
        "chapter": "36"
      },
      {
        "no": 716,
        "book": "이사야",
        "chapter": "37"
      },
      {
        "no": 717,
        "book": "이사야",
        "chapter": "38"
      }
    ],
    "2025-09-02": [
      {
        "no": 718,
        "book": "이사야",
        "chapter": "39"
      },
      {
        "no": 719,
        "book": "이사야",
        "chapter": "40"
      },
      {
        "no": 720,
        "book": "이사야",
        "chapter": "41"
      }
    ],
    "2025-09-03": [
      {
        "no": 721,
        "book": "이사야",
        "chapter": "42"
      },
      {
        "no": 722,
        "book": "이사야",
        "chapter": "43"
      },
      {
        "no": 723,
        "book": "이사야",
        "chapter": "44"
      }
    ],
    "2025-09-04": [
      {
        "no": 724,
        "book": "이사야",
        "chapter": "45"
      },
      {
        "no": 725,
        "book": "이사야",
        "chapter": "46"
      },
      {
        "no": 726,
        "book": "이사야",
        "chapter": "47"
      }
    ],
    "2025-09-05": [
      {
        "no": 727,
        "book": "이사야",
        "chapter": "48"
      },
      {
        "no": 728,
        "book": "이사야",
        "chapter": "49"
      },
      {
        "no": 729,
        "book": "이사야",
        "chapter": "50"
      }
    ],
    "2025-09-06": [
      {
        "no": 730,
        "book": "이사야",
        "chapter": "51"
      },
      {
        "no": 731,
        "book": "이사야",
        "chapter": "52"
      },
      {
        "no": 732,
        "book": "이사야",
        "chapter": "53"
      }
    ],
    "2025-09-07": [
      {
        "no": 733,
        "book": "이사야",
        "chapter": "54"
      },
      {
        "no": 734,
        "book": "이사야",
        "chapter": "55"
      },
      {
        "no": 735,
        "book": "이사야",
        "chapter": "56"
      }
    ],
    "2025-09-08": [
      {
        "no": 736,
        "book": "이사야",
        "chapter": "57"
      },
      {
        "no": 737,
        "book": "이사야",
        "chapter": "58"
      },
      {
        "no": 738,
        "book": "이사야",
        "chapter": "59"
      }
    ],
    "2025-09-09": [
      {
        "no": 739,
        "book": "이사야",
        "chapter": "60"
      },
      {
        "no": 740,
        "book": "이사야",
        "chapter": "61"
      },
      {
        "no": 741,
        "book": "이사야",
        "chapter": "62"
      }
    ],
    "2025-09-10": [
      {
        "no": 742,
        "book": "이사야",
        "chapter": "63"
      },
      {
        "no": 743,
        "book": "이사야",
        "chapter": "64"
      },
      {
        "no": 744,
        "book": "이사야",
        "chapter": "65"
      }
    ],
    "2025-09-11": [
      {
        "no": 745,
        "book": "이사야",
        "chapter": "66"
      },
      {
        "no": 746,
        "book": "예레미야",
        "chapter": "1"
      },
      {
        "no": 747,
        "book": "예레미야",
        "chapter": "2"
      }
    ],
    "2025-09-12": [
      {
        "no": 748,
        "book": "예레미야",
        "chapter": "3"
      },
      {
        "no": 749,
        "book": "예레미야",
        "chapter": "4"
      },
      {
        "no": 750,
        "book": "예레미야",
        "chapter": "5"
      }
    ],
    "2025-09-13": [
      {
        "no": 751,
        "book": "예레미야",
        "chapter": "6"
      },
      {
        "no": 752,
        "book": "예레미야",
        "chapter": "7"
      },
      {
        "no": 753,
        "book": "예레미야",
        "chapter": "8"
      }
    ],
    "2025-09-14": [
      {
        "no": 754,
        "book": "예레미야",
        "chapter": "9"
      },
      {
        "no": 755,
        "book": "예레미야",
        "chapter": "10"
      },
      {
        "no": 756,
        "book": "예레미야",
        "chapter": "11"
      }
    ],
    "2025-09-15": [
      {
        "no": 757,
        "book": "예레미야",
        "chapter": "12"
      },
      {
        "no": 758,
        "book": "예레미야",
        "chapter": "13"
      },
      {
        "no": 759,
        "book": "예레미야",
        "chapter": "14"
      }
    ],
    "2025-09-16": [
      {
        "no": 760,
        "book": "예레미야",
        "chapter": "15"
      },
      {
        "no": 761,
        "book": "예레미야",
        "chapter": "16"
      },
      {
        "no": 762,
        "book": "예레미야",
        "chapter": "17"
      }
    ],
    "2025-09-17": [
      {
        "no": 763,
        "book": "예레미야",
        "chapter": "18"
      },
      {
        "no": 764,
        "book": "예레미야",
        "chapter": "19"
      },
      {
        "no": 765,
        "book": "예레미야",
        "chapter": "20"
      }
    ],
    "2025-09-18": [
      {
        "no": 766,
        "book": "예레미야",
        "chapter": "21"
      },
      {
        "no": 767,
        "book": "예레미야",
        "chapter": "22"
      },
      {
        "no": 768,
        "book": "예레미야",
        "chapter": "23"
      }
    ],
    "2025-09-19": [
      {
        "no": 769,
        "book": "예레미야",
        "chapter": "24"
      },
      {
        "no": 770,
        "book": "예레미야",
        "chapter": "25"
      },
      {
        "no": 771,
        "book": "예레미야",
        "chapter": "26"
      }
    ],
    "2025-09-20": [
      {
        "no": 772,
        "book": "예레미야",
        "chapter": "27"
      },
      {
        "no": 773,
        "book": "예레미야",
        "chapter": "28"
      },
      {
        "no": 774,
        "book": "예레미야",
        "chapter": "29"
      }
    ],
    "2025-09-21": [
      {
        "no": 775,
        "book": "예레미야",
        "chapter": "30"
      },
      {
        "no": 776,
        "book": "예레미야",
        "chapter": "31"
      },
      {
        "no": 777,
        "book": "예레미야",
        "chapter": "32"
      }
    ],
    "2025-09-22": [
      {
        "no": 778,
        "book": "예레미야",
        "chapter": "33"
      },
      {
        "no": 779,
        "book": "예레미야",
        "chapter": "34"
      },
      {
        "no": 780,
        "book": "예레미야",
        "chapter": "35"
      }
    ],
    "2025-09-23": [
      {
        "no": 781,
        "book": "예레미야",
        "chapter": "36"
      },
      {
        "no": 782,
        "book": "예레미야",
        "chapter": "37"
      },
      {
        "no": 783,
        "book": "예레미야",
        "chapter": "38"
      }
    ],
    "2025-09-24": [
      {
        "no": 784,
        "book": "예레미야",
        "chapter": "39"
      },
      {
        "no": 785,
        "book": "예레미야",
        "chapter": "40"
      },
      {
        "no": 786,
        "book": "예레미야",
        "chapter": "41"
      }
    ],
    "2025-09-25": [
      {
        "no": 787,
        "book": "예레미야",
        "chapter": "42"
      },
      {
        "no": 788,
        "book": "예레미야",
        "chapter": "43"
      },
      {
        "no": 789,
        "book": "예레미야",
        "chapter": "44"
      }
    ],
    "2025-09-26": [
      {
        "no": 790,
        "book": "예레미야",
        "chapter": "45"
      },
      {
        "no": 791,
        "book": "예레미야",
        "chapter": "46"
      },
      {
        "no": 792,
        "book": "예레미야",
        "chapter": "47"
      }
    ],
    "2025-09-27": [
      {
        "no": 793,
        "book": "예레미야",
        "chapter": "48"
      },
      {
        "no": 794,
        "book": "예레미야",
        "chapter": "49"
      },
      {
        "no": 795,
        "book": "예레미야",
        "chapter": "50"
      }
    ],
    "2025-09-28": [
      {
        "no": 796,
        "book": "예레미야",
        "chapter": "51"
      },
      {
        "no": 797,
        "book": "예레미야",
        "chapter": "52"
      },
      {
        "no": 798,
        "book": "예레미야애가",
        "chapter": "1"
      }
    ],
    "2025-09-29": [
      {
        "no": 799,
        "book": "예레미야애가",
        "chapter": "2"
      },
      {
        "no": 800,
        "book": "예레미야애가",
        "chapter": "3"
      },
      {
        "no": 801,
        "book": "예레미야애가",
        "chapter": "4"
      }
    ],
    "2025-09-30": [
      {
        "no": 802,
        "book": "예레미야애가",
        "chapter": "5"
      },
      {
        "no": 803,
        "book": "에스겔",
        "chapter": "1"
      },
      {
        "no": 804,
        "book": "에스겔",
        "chapter": "2"
      }
    ],
    "2025-10-01": [
      {
        "no": 805,
        "book": "에스겔",
        "chapter": "3"
      },
      {
        "no": 806,
        "book": "에스겔",
        "chapter": "4"
      },
      {
        "no": 807,
        "book": "에스겔",
        "chapter": "5"
      }
    ],
    "2025-10-02": [
      {
        "no": 808,
        "book": "에스겔",
        "chapter": "6"
      },
      {
        "no": 809,
        "book": "에스겔",
        "chapter": "7"
      },
      {
        "no": 810,
        "book": "에스겔",
        "chapter": "8"
      }
    ],
    "2025-10-03": [
      {
        "no": 811,
        "book": "에스겔",
        "chapter": "9"
      },
      {
        "no": 812,
        "book": "에스겔",
        "chapter": "10"
      },
      {
        "no": 813,
        "book": "에스겔",
        "chapter": "11"
      }
    ],
    "2025-10-04": [
      {
        "no": 814,
        "book": "에스겔",
        "chapter": "12"
      },
      {
        "no": 815,
        "book": "에스겔",
        "chapter": "13"
      },
      {
        "no": 816,
        "book": "에스겔",
        "chapter": "14"
      }
    ],
    "2025-10-05": [
      {
        "no": 817,
        "book": "에스겔",
        "chapter": "15"
      },
      {
        "no": 818,
        "book": "에스겔",
        "chapter": "16"
      },
      {
        "no": 819,
        "book": "에스겔",
        "chapter": "17"
      }
    ],
    "2025-10-06": [
      {
        "no": 820,
        "book": "에스겔",
        "chapter": "18"
      },
      {
        "no": 821,
        "book": "에스겔",
        "chapter": "19"
      },
      {
        "no": 822,
        "book": "에스겔",
        "chapter": "20"
      }
    ],
    "2025-10-07": [
      {
        "no": 823,
        "book": "에스겔",
        "chapter": "21"
      },
      {
        "no": 824,
        "book": "에스겔",
        "chapter": "22"
      },
      {
        "no": 825,
        "book": "에스겔",
        "chapter": "23"
      }
    ],
    "2025-10-08": [
      {
        "no": 826,
        "book": "에스겔",
        "chapter": "24"
      },
      {
        "no": 827,
        "book": "에스겔",
        "chapter": "25"
      },
      {
        "no": 828,
        "book": "에스겔",
        "chapter": "26"
      }
    ],
    "2025-10-09": [
      {
        "no": 829,
        "book": "에스겔",
        "chapter": "27"
      },
      {
        "no": 830,
        "book": "에스겔",
        "chapter": "28"
      },
      {
        "no": 831,
        "book": "에스겔",
        "chapter": "29"
      }
    ],
    "2025-10-10": [
      {
        "no": 832,
        "book": "에스겔",
        "chapter": "30"
      },
      {
        "no": 833,
        "book": "에스겔",
        "chapter": "31"
      },
      {
        "no": 834,
        "book": "에스겔",
        "chapter": "32"
      }
    ],
    "2025-10-11": [
      {
        "no": 835,
        "book": "에스겔",
        "chapter": "33"
      },
      {
        "no": 836,
        "book": "에스겔",
        "chapter": "34"
      },
      {
        "no": 837,
        "book": "에스겔",
        "chapter": "35"
      }
    ],
    "2025-10-12": [
      {
        "no": 838,
        "book": "에스겔",
        "chapter": "36"
      },
      {
        "no": 839,
        "book": "에스겔",
        "chapter": "37"
      },
      {
        "no": 840,
        "book": "에스겔",
        "chapter": "38"
      }
    ],
    "2025-10-13": [
      {
        "no": 841,
        "book": "에스겔",
        "chapter": "39"
      },
      {
        "no": 842,
        "book": "에스겔",
        "chapter": "40"
      },
      {
        "no": 843,
        "book": "에스겔",
        "chapter": "41"
      }
    ],
    "2025-10-14": [
      {
        "no": 844,
        "book": "에스겔",
        "chapter": "42"
      },
      {
        "no": 845,
        "book": "에스겔",
        "chapter": "43"
      },
      {
        "no": 846,
        "book": "에스겔",
        "chapter": "44"
      }
    ],
    "2025-10-15": [
      {
        "no": 847,
        "book": "에스겔",
        "chapter": "45"
      },
      {
        "no": 848,
        "book": "에스겔",
        "chapter": "46"
      },
      {
        "no": 849,
        "book": "에스겔",
        "chapter": "47"
      }
    ],
    "2025-10-16": [
      {
        "no": 850,
        "book": "에스겔",
        "chapter": "48"
      },
      {
        "no": 851,
        "book": "다니엘",
        "chapter": "1"
      },
      {
        "no": 852,
        "book": "다니엘",
        "chapter": "2"
      }
    ],
    "2025-10-17": [
      {
        "no": 853,
        "book": "다니엘",
        "chapter": "3"
      },
      {
        "no": 854,
        "book": "다니엘",
        "chapter": "4"
      },
      {
        "no": 855,
        "book": "다니엘",
        "chapter": "5"
      }
    ],
    "2025-10-18": [
      {
        "no": 856,
        "book": "다니엘",
        "chapter": "6"
      },
      {
        "no": 857,
        "book": "다니엘",
        "chapter": "7"
      },
      {
        "no": 858,
        "book": "다니엘",
        "chapter": "8"
      }
    ],
    "2025-10-19": [
      {
        "no": 859,
        "book": "다니엘",
        "chapter": "9"
      },
      {
        "no": 860,
        "book": "다니엘",
        "chapter": "10"
      },
      {
        "no": 861,
        "book": "다니엘",
        "chapter": "11"
      }
    ],
    "2025-10-20": [
      {
        "no": 862,
        "book": "다니엘",
        "chapter": "12"
      },
      {
        "no": 863,
        "book": "호세아",
        "chapter": "1"
      },
      {
        "no": 864,
        "book": "호세아",
        "chapter": "2"
      }
    ],
    "2025-10-21": [
      {
        "no": 865,
        "book": "호세아",
        "chapter": "3"
      },
      {
        "no": 866,
        "book": "호세아",
        "chapter": "4"
      },
      {
        "no": 867,
        "book": "호세아",
        "chapter": "5"
      }
    ],
    "2025-10-22": [
      {
        "no": 868,
        "book": "호세아",
        "chapter": "6"
      },
      {
        "no": 869,
        "book": "호세아",
        "chapter": "7"
      },
      {
        "no": 870,
        "book": "호세아",
        "chapter": "8"
      }
    ],
    "2025-10-23": [
      {
        "no": 871,
        "book": "호세아",
        "chapter": "9"
      },
      {
        "no": 872,
        "book": "호세아",
        "chapter": "10"
      },
      {
        "no": 873,
        "book": "호세아",
        "chapter": "11"
      }
    ],
    "2025-10-24": [
      {
        "no": 874,
        "book": "호세아",
        "chapter": "12"
      },
      {
        "no": 875,
        "book": "호세아",
        "chapter": "13"
      },
      {
        "no": 876,
        "book": "호세아",
        "chapter": "14"
      }
    ],
    "2025-10-25": [
      {
        "no": 877,
        "book": "요엘",
        "chapter": "1"
      },
      {
        "no": 878,
        "book": "요엘",
        "chapter": "2"
      },
      {
        "no": 879,
        "book": "요엘",
        "chapter": "3"
      }
    ],
    "2025-10-26": [
      {
        "no": 880,
        "book": "아모스",
        "chapter": "1"
      },
      {
        "no": 881,
        "book": "아모스",
        "chapter": "2"
      },
      {
        "no": 882,
        "book": "아모스",
        "chapter": "3"
      }
    ],
    "2025-10-27": [
      {
        "no": 883,
        "book": "아모스",
        "chapter": "4"
      },
      {
        "no": 884,
        "book": "아모스",
        "chapter": "5"
      },
      {
        "no": 885,
        "book": "아모스",
        "chapter": "6"
      }
    ],
    "2025-10-28": [
      {
        "no": 886,
        "book": "아모스",
        "chapter": "7"
      },
      {
        "no": 887,
        "book": "아모스",
        "chapter": "8"
      },
      {
        "no": 888,
        "book": "아모스",
        "chapter": "9"
      }
    ],
    "2025-10-29": [
      {
        "no": 889,
        "book": "오바댜",
        "chapter": "1"
      },
      {
        "no": 890,
        "book": "요나",
        "chapter": "1"
      },
      {
        "no": 891,
        "book": "요나",
        "chapter": "2"
      }
    ],
    "2025-10-30": [
      {
        "no": 892,
        "book": "요나",
        "chapter": "3"
      },
      {
        "no": 893,
        "book": "요나",
        "chapter": "4"
      },
      {
        "no": 894,
        "book": "미가",
        "chapter": "1"
      }
    ],
    "2025-10-31": [
      {
        "no": 895,
        "book": "미가",
        "chapter": "2"
      },
      {
        "no": 896,
        "book": "미가",
        "chapter": "3"
      },
      {
        "no": 897,
        "book": "미가",
        "chapter": "4"
      }
    ],
    "2025-11-01": [
      {
        "no": 898,
        "book": "미가",
        "chapter": "5"
      },
      {
        "no": 899,
        "book": "미가",
        "chapter": "6"
      },
      {
        "no": 900,
        "book": "미가",
        "chapter": "7"
      }
    ],
    "2025-11-02": [
      {
        "no": 901,
        "book": "나훔",
        "chapter": "1"
      },
      {
        "no": 902,
        "book": "나훔",
        "chapter": "2"
      },
      {
        "no": 903,
        "book": "나훔",
        "chapter": "3"
      }
    ],
    "2025-11-03": [
      {
        "no": 904,
        "book": "하박국",
        "chapter": "1"
      },
      {
        "no": 905,
        "book": "하박국",
        "chapter": "2"
      },
      {
        "no": 906,
        "book": "하박국",
        "chapter": "3"
      }
    ],
    "2025-11-04": [
      {
        "no": 907,
        "book": "스바냐",
        "chapter": "1"
      },
      {
        "no": 908,
        "book": "스바냐",
        "chapter": "2"
      },
      {
        "no": 909,
        "book": "스바냐",
        "chapter": "3"
      }
    ],
    "2025-11-05": [
      {
        "no": 910,
        "book": "학개",
        "chapter": "1"
      },
      {
        "no": 911,
        "book": "학개",
        "chapter": "2"
      },
      {
        "no": 912,
        "book": "스가랴",
        "chapter": "1"
      }
    ],
    "2025-11-06": [
      {
        "no": 913,
        "book": "스가랴",
        "chapter": "2"
      },
      {
        "no": 914,
        "book": "스가랴",
        "chapter": "3"
      },
      {
        "no": 915,
        "book": "스가랴",
        "chapter": "4"
      }
    ],
    "2025-11-07": [
      {
        "no": 916,
        "book": "스가랴",
        "chapter": "5"
      },
      {
        "no": 917,
        "book": "스가랴",
        "chapter": "6"
      },
      {
        "no": 918,
        "book": "스가랴",
        "chapter": "7"
      }
    ],
    "2025-11-08": [
      {
        "no": 919,
        "book": "스가랴",
        "chapter": "8"
      },
      {
        "no": 920,
        "book": "스가랴",
        "chapter": "9"
      },
      {
        "no": 921,
        "book": "스가랴",
        "chapter": "10"
      }
    ],
    "2025-11-09": [
      {
        "no": 922,
        "book": "스가랴",
        "chapter": "11"
      },
      {
        "no": 923,
        "book": "스가랴",
        "chapter": "12"
      },
      {
        "no": 924,
        "book": "스가랴",
        "chapter": "13"
      }
    ],
    "2025-11-10": [
      {
        "no": 925,
        "book": "스가랴",
        "chapter": "14"
      },
      {
        "no": 926,
        "book": "말라기",
        "chapter": "1"
      },
      {
        "no": 927,
        "book": "말라기",
        "chapter": "2"
      }
    ],
    "2025-11-11": [
      {
        "no": 928,
        "book": "말라기",
        "chapter": "3"
      },
      {
        "no": 929,
        "book": "말라기",
        "chapter": "4"
      },
      {
        "no": 930,
        "book": "마태복음",
        "chapter": "1"
      }
    ],
    "2025-11-12": [
      {
        "no": 931,
        "book": "마태복음",
        "chapter": "2"
      },
      {
        "no": 932,
        "book": "마태복음",
        "chapter": "3"
      },
      {
        "no": 933,
        "book": "마태복음",
        "chapter": "4"
      }
    ],
    "2025-11-13": [
      {
        "no": 934,
        "book": "마태복음",
        "chapter": "5"
      },
      {
        "no": 935,
        "book": "마태복음",
        "chapter": "6"
      },
      {
        "no": 936,
        "book": "마태복음",
        "chapter": "7"
      }
    ],
    "2025-11-14": [
      {
        "no": 937,
        "book": "마태복음",
        "chapter": "8"
      },
      {
        "no": 938,
        "book": "마태복음",
        "chapter": "9"
      },
      {
        "no": 939,
        "book": "마태복음",
        "chapter": "10"
      }
    ],
    "2025-11-15": [
      {
        "no": 940,
        "book": "마태복음",
        "chapter": "11"
      },
      {
        "no": 941,
        "book": "마태복음",
        "chapter": "12"
      },
      {
        "no": 942,
        "book": "마태복음",
        "chapter": "13"
      }
    ],
    "2025-11-16": [
      {
        "no": 943,
        "book": "마태복음",
        "chapter": "14"
      },
      {
        "no": 944,
        "book": "마태복음",
        "chapter": "15"
      },
      {
        "no": 945,
        "book": "마태복음",
        "chapter": "16"
      }
    ],
    "2025-11-17": [
      {
        "no": 946,
        "book": "마태복음",
        "chapter": "17"
      },
      {
        "no": 947,
        "book": "마태복음",
        "chapter": "18"
      },
      {
        "no": 948,
        "book": "마태복음",
        "chapter": "19"
      }
    ],
    "2025-11-18": [
      {
        "no": 949,
        "book": "마태복음",
        "chapter": "20"
      },
      {
        "no": 950,
        "book": "마태복음",
        "chapter": "21"
      },
      {
        "no": 951,
        "book": "마태복음",
        "chapter": "22"
      }
    ],
    "2025-11-19": [
      {
        "no": 952,
        "book": "마태복음",
        "chapter": "23"
      },
      {
        "no": 953,
        "book": "마태복음",
        "chapter": "24"
      },
      {
        "no": 954,
        "book": "마태복음",
        "chapter": "25"
      }
    ],
    "2025-11-20": [
      {
        "no": 955,
        "book": "마태복음",
        "chapter": "26"
      },
      {
        "no": 956,
        "book": "마태복음",
        "chapter": "27"
      },
      {
        "no": 957,
        "book": "마태복음",
        "chapter": "28"
      }
    ],
    "2025-11-21": [
      {
        "no": 958,
        "book": "마가복음",
        "chapter": "1"
      },
      {
        "no": 959,
        "book": "마가복음",
        "chapter": "2"
      },
      {
        "no": 960,
        "book": "마가복음",
        "chapter": "3"
      }
    ],
    "2025-11-22": [
      {
        "no": 961,
        "book": "마가복음",
        "chapter": "4"
      },
      {
        "no": 962,
        "book": "마가복음",
        "chapter": "5"
      },
      {
        "no": 963,
        "book": "마가복음",
        "chapter": "6"
      }
    ],
    "2025-11-23": [
      {
        "no": 964,
        "book": "마가복음",
        "chapter": "7"
      },
      {
        "no": 965,
        "book": "마가복음",
        "chapter": "8"
      },
      {
        "no": 966,
        "book": "마가복음",
        "chapter": "9"
      }
    ],
    "2025-11-24": [
      {
        "no": 967,
        "book": "마가복음",
        "chapter": "10"
      },
      {
        "no": 968,
        "book": "마가복음",
        "chapter": "11"
      },
      {
        "no": 969,
        "book": "마가복음",
        "chapter": "12"
      }
    ],
    "2025-11-25": [
      {
        "no": 970,
        "book": "마가복음",
        "chapter": "13"
      },
      {
        "no": 971,
        "book": "마가복음",
        "chapter": "14"
      },
      {
        "no": 972,
        "book": "마가복음",
        "chapter": "15"
      }
    ],
    "2025-11-26": [
      {
        "no": 973,
        "book": "마가복음",
        "chapter": "16"
      },
      {
        "no": 974,
        "book": "누가복음",
        "chapter": "1"
      },
      {
        "no": 975,
        "book": "누가복음",
        "chapter": "2"
      }
    ],
    "2025-11-27": [
      {
        "no": 976,
        "book": "누가복음",
        "chapter": "3"
      },
      {
        "no": 977,
        "book": "누가복음",
        "chapter": "4"
      },
      {
        "no": 978,
        "book": "누가복음",
        "chapter": "5"
      }
    ],
    "2025-11-28": [
      {
        "no": 979,
        "book": "누가복음",
        "chapter": "6"
      },
      {
        "no": 980,
        "book": "누가복음",
        "chapter": "7"
      },
      {
        "no": 981,
        "book": "누가복음",
        "chapter": "8"
      }
    ],
    "2025-11-29": [
      {
        "no": 982,
        "book": "누가복음",
        "chapter": "9"
      },
      {
        "no": 983,
        "book": "누가복음",
        "chapter": "10"
      },
      {
        "no": 984,
        "book": "누가복음",
        "chapter": "11"
      }
    ],
    "2025-11-30": [
      {
        "no": 985,
        "book": "누가복음",
        "chapter": "12"
      },
      {
        "no": 986,
        "book": "누가복음",
        "chapter": "13"
      },
      {
        "no": 987,
        "book": "누가복음",
        "chapter": "14"
      }
    ],
    "2025-12-01": [
      {
        "no": 988,
        "book": "누가복음",
        "chapter": "15"
      },
      {
        "no": 989,
        "book": "누가복음",
        "chapter": "16"
      },
      {
        "no": 990,
        "book": "누가복음",
        "chapter": "17"
      }
    ],
    "2025-12-02": [
      {
        "no": 991,
        "book": "누가복음",
        "chapter": "18"
      },
      {
        "no": 992,
        "book": "누가복음",
        "chapter": "19"
      },
      {
        "no": 993,
        "book": "누가복음",
        "chapter": "20"
      }
    ],
    "2025-12-03": [
      {
        "no": 994,
        "book": "누가복음",
        "chapter": "21"
      },
      {
        "no": 995,
        "book": "누가복음",
        "chapter": "22"
      },
      {
        "no": 996,
        "book": "누가복음",
        "chapter": "23"
      }
    ],
    "2025-12-04": [
      {
        "no": 997,
        "book": "누가복음",
        "chapter": "24"
      },
      {
        "no": 998,
        "book": "요한복음",
        "chapter": "1"
      },
      {
        "no": 999,
        "book": "요한복음",
        "chapter": "2"
      }
    ],
    "2025-12-05": [
      {
        "no": 1000,
        "book": "요한복음",
        "chapter": "3"
      },
      {
        "no": 1001,
        "book": "요한복음",
        "chapter": "4"
      },
      {
        "no": 1002,
        "book": "요한복음",
        "chapter": "5"
      }
    ],
    "2025-12-06": [
      {
        "no": 1003,
        "book": "요한복음",
        "chapter": "6"
      },
      {
        "no": 1004,
        "book": "요한복음",
        "chapter": "7"
      },
      {
        "no": 1005,
        "book": "요한복음",
        "chapter": "8"
      }
    ],
    "2025-12-07": [
      {
        "no": 1006,
        "book": "요한복음",
        "chapter": "9"
      },
      {
        "no": 1007,
        "book": "요한복음",
        "chapter": "10"
      },
      {
        "no": 1008,
        "book": "요한복음",
        "chapter": "11"
      }
    ],
    "2025-12-08": [
      {
        "no": 1009,
        "book": "요한복음",
        "chapter": "12"
      },
      {
        "no": 1010,
        "book": "요한복음",
        "chapter": "13"
      },
      {
        "no": 1011,
        "book": "요한복음",
        "chapter": "14"
      }
    ],
    "2025-12-09": [
      {
        "no": 1012,
        "book": "요한복음",
        "chapter": "15"
      },
      {
        "no": 1013,
        "book": "요한복음",
        "chapter": "16"
      },
      {
        "no": 1014,
        "book": "요한복음",
        "chapter": "17"
      }
    ],
    "2025-12-10": [
      {
        "no": 1015,
        "book": "요한복음",
        "chapter": "18"
      },
      {
        "no": 1016,
        "book": "요한복음",
        "chapter": "19"
      },
      {
        "no": 1017,
        "book": "요한복음",
        "chapter": "20"
      }
    ],
    "2025-12-11": [
      {
        "no": 1018,
        "book": "요한복음",
        "chapter": "21"
      },
      {
        "no": 1019,
        "book": "사도행전",
        "chapter": "1"
      },
      {
        "no": 1020,
        "book": "사도행전",
        "chapter": "2"
      }
    ],
    "2025-12-12": [
      {
        "no": 1021,
        "book": "사도행전",
        "chapter": "3"
      },
      {
        "no": 1022,
        "book": "사도행전",
        "chapter": "4"
      },
      {
        "no": 1023,
        "book": "사도행전",
        "chapter": "5"
      }
    ],
    "2025-12-13": [
      {
        "no": 1024,
        "book": "사도행전",
        "chapter": "6"
      },
      {
        "no": 1025,
        "book": "사도행전",
        "chapter": "7"
      },
      {
        "no": 1026,
        "book": "사도행전",
        "chapter": "8"
      }
    ],
    "2025-12-14": [
      {
        "no": 1027,
        "book": "사도행전",
        "chapter": "9"
      },
      {
        "no": 1028,
        "book": "사도행전",
        "chapter": "10"
      },
      {
        "no": 1029,
        "book": "사도행전",
        "chapter": "11"
      }
    ],
    "2025-12-15": [
      {
        "no": 1030,
        "book": "사도행전",
        "chapter": "12"
      },
      {
        "no": 1031,
        "book": "사도행전",
        "chapter": "13"
      },
      {
        "no": 1032,
        "book": "사도행전",
        "chapter": "14"
      }
    ],
    "2025-12-16": [
      {
        "no": 1033,
        "book": "사도행전",
        "chapter": "15"
      },
      {
        "no": 1034,
        "book": "사도행전",
        "chapter": "16"
      },
      {
        "no": 1035,
        "book": "사도행전",
        "chapter": "17"
      }
    ],
    "2025-12-17": [
      {
        "no": 1036,
        "book": "사도행전",
        "chapter": "18"
      },
      {
        "no": 1037,
        "book": "사도행전",
        "chapter": "19"
      },
      {
        "no": 1038,
        "book": "사도행전",
        "chapter": "20"
      }
    ],
    "2025-12-18": [
      {
        "no": 1039,
        "book": "사도행전",
        "chapter": "21"
      },
      {
        "no": 1040,
        "book": "사도행전",
        "chapter": "22"
      },
      {
        "no": 1041,
        "book": "사도행전",
        "chapter": "23"
      }
    ],
    "2025-12-19": [
      {
        "no": 1042,
        "book": "사도행전",
        "chapter": "24"
      },
      {
        "no": 1043,
        "book": "사도행전",
        "chapter": "25"
      },
      {
        "no": 1044,
        "book": "사도행전",
        "chapter": "26"
      }
    ],
    "2025-12-20": [
      {
        "no": 1045,
        "book": "사도행전",
        "chapter": "27"
      },
      {
        "no": 1046,
        "book": "사도행전",
        "chapter": "28"
      },
      {
        "no": 1047,
        "book": "로마서",
        "chapter": "1"
      }
    ],
    "2025-12-21": [
      {
        "no": 1048,
        "book": "로마서",
        "chapter": "2"
      },
      {
        "no": 1049,
        "book": "로마서",
        "chapter": "3"
      },
      {
        "no": 1050,
        "book": "로마서",
        "chapter": "4"
      }
    ],
    "2025-12-22": [
      {
        "no": 1051,
        "book": "로마서",
        "chapter": "5"
      },
      {
        "no": 1052,
        "book": "로마서",
        "chapter": "6"
      },
      {
        "no": 1053,
        "book": "로마서",
        "chapter": "7"
      }
    ],
    "2025-12-23": [
      {
        "no": 1054,
        "book": "로마서",
        "chapter": "8"
      },
      {
        "no": 1055,
        "book": "로마서",
        "chapter": "9"
      },
      {
        "no": 1056,
        "book": "로마서",
        "chapter": "10"
      }
    ],
    "2025-12-24": [
      {
        "no": 1057,
        "book": "로마서",
        "chapter": "11"
      },
      {
        "no": 1058,
        "book": "로마서",
        "chapter": "12"
      },
      {
        "no": 1059,
        "book": "로마서",
        "chapter": "13"
      }
    ],
    "2025-12-25": [
      {
        "no": 1060,
        "book": "로마서",
        "chapter": "14"
      },
      {
        "no": 1061,
        "book": "로마서",
        "chapter": "15"
      },
      {
        "no": 1062,
        "book": "로마서",
        "chapter": "16"
      }
    ],
    "2025-12-26": [
      {
        "no": 1063,
        "book": "고린도전서",
        "chapter": "1"
      },
      {
        "no": 1064,
        "book": "고린도전서",
        "chapter": "2"
      },
      {
        "no": 1065,
        "book": "고린도전서",
        "chapter": "3"
      }
    ],
    "2025-12-27": [
      {
        "no": 1066,
        "book": "고린도전서",
        "chapter": "4"
      },
      {
        "no": 1067,
        "book": "고린도전서",
        "chapter": "5"
      },
      {
        "no": 1068,
        "book": "고린도전서",
        "chapter": "6"
      }
    ],
    "2025-12-28": [
      {
        "no": 1069,
        "book": "고린도전서",
        "chapter": "7"
      },
      {
        "no": 1070,
        "book": "고린도전서",
        "chapter": "8"
      },
      {
        "no": 1071,
        "book": "고린도전서",
        "chapter": "9"
      }
    ],
    "2025-12-29": [
      {
        "no": 1072,
        "book": "고린도전서",
        "chapter": "10"
      },
      {
        "no": 1073,
        "book": "고린도전서",
        "chapter": "11"
      },
      {
        "no": 1074,
        "book": "고린도전서",
        "chapter": "12"
      }
    ],
    "2025-12-30": [
      {
        "no": 1075,
        "book": "고린도전서",
        "chapter": "13"
      },
      {
        "no": 1076,
        "book": "고린도전서",
        "chapter": "14"
      },
      {
        "no": 1077,
        "book": "고린도전서",
        "chapter": "15"
      }
    ],
    "2025-12-31": [
      {
        "no": 1078,
        "book": "고린도전서",
        "chapter": "16"
      },
      {
        "no": 1079,
        "book": "고린도후서",
        "chapter": "1"
      },
      {
        "no": 1080,
        "book": "고린도후서",
        "chapter": "2"
      }
    ],
    "2026-01-01": [
      {
        "no": 1081,
        "book": "고린도후서",
        "chapter": "3"
      },
      {
        "no": 1082,
        "book": "고린도후서",
        "chapter": "4"
      },
      {
        "no": 1083,
        "book": "고린도후서",
        "chapter": "5"
      }
    ],
    "2026-01-02": [
      {
        "no": 1084,
        "book": "고린도후서",
        "chapter": "6"
      },
      {
        "no": 1085,
        "book": "고린도후서",
        "chapter": "7"
      },
      {
        "no": 1086,
        "book": "고린도후서",
        "chapter": "8"
      }
    ],
    "2026-01-03": [
      {
        "no": 1087,
        "book": "고린도후서",
        "chapter": "9"
      },
      {
        "no": 1088,
        "book": "고린도후서",
        "chapter": "10"
      },
      {
        "no": 1089,
        "book": "고린도후서",
        "chapter": "11"
      }
    ],
    "2026-01-04": [
      {
        "no": 1090,
        "book": "고린도후서",
        "chapter": "12"
      },
      {
        "no": 1091,
        "book": "고린도후서",
        "chapter": "13"
      },
      {
        "no": 1092,
        "book": "갈라디아서",
        "chapter": "1"
      }
    ],
    "2026-01-05": [
      {
        "no": 1093,
        "book": "갈라디아서",
        "chapter": "2"
      },
      {
        "no": 1094,
        "book": "갈라디아서",
        "chapter": "3"
      },
      {
        "no": 1095,
        "book": "갈라디아서",
        "chapter": "4"
      }
    ],
    "2026-01-06": [
      {
        "no": 1096,
        "book": "갈라디아서",
        "chapter": "5"
      },
      {
        "no": 1097,
        "book": "갈라디아서",
        "chapter": "6"
      },
      {
        "no": 1098,
        "book": "에베소서",
        "chapter": "1"
      }
    ],
    "2026-01-07": [
      {
        "no": 1099,
        "book": "에베소서",
        "chapter": "2"
      },
      {
        "no": 1100,
        "book": "에베소서",
        "chapter": "3"
      },
      {
        "no": 1101,
        "book": "에베소서",
        "chapter": "4"
      }
    ],
    "2026-01-08": [
      {
        "no": 1102,
        "book": "에베소서",
        "chapter": "5"
      },
      {
        "no": 1103,
        "book": "에베소서",
        "chapter": "6"
      },
      {
        "no": 1104,
        "book": "빌립보서",
        "chapter": "1"
      }
    ],
    "2026-01-09": [
      {
        "no": 1105,
        "book": "빌립보서",
        "chapter": "2"
      },
      {
        "no": 1106,
        "book": "빌립보서",
        "chapter": "3"
      },
      {
        "no": 1107,
        "book": "빌립보서",
        "chapter": "4"
      }
    ],
    "2026-01-10": [
      {
        "no": 1108,
        "book": "골로새서",
        "chapter": "1"
      },
      {
        "no": 1109,
        "book": "골로새서",
        "chapter": "2"
      },
      {
        "no": 1110,
        "book": "골로새서",
        "chapter": "3"
      }
    ],
    "2026-01-11": [
      {
        "no": 1111,
        "book": "골로새서",
        "chapter": "4"
      },
      {
        "no": 1112,
        "book": "데살로니가전서",
        "chapter": "1"
      },
      {
        "no": 1113,
        "book": "데살로니가전서",
        "chapter": "2"
      }
    ],
    "2026-01-12": [
      {
        "no": 1114,
        "book": "데살로니가전서",
        "chapter": "3"
      },
      {
        "no": 1115,
        "book": "데살로니가전서",
        "chapter": "4"
      },
      {
        "no": 1116,
        "book": "데살로니가전서",
        "chapter": "5"
      }
    ],
    "2026-01-13": [
      {
        "no": 1117,
        "book": "데살로니가후서",
        "chapter": "1"
      },
      {
        "no": 1118,
        "book": "데살로니가후서",
        "chapter": "2"
      },
      {
        "no": 1119,
        "book": "데살로니가후서",
        "chapter": "3"
      }
    ],
    "2026-01-14": [
      {
        "no": 1120,
        "book": "디모데전서",
        "chapter": "1"
      },
      {
        "no": 1121,
        "book": "디모데전서",
        "chapter": "2"
      },
      {
        "no": 1122,
        "book": "디모데전서",
        "chapter": "3"
      }
    ],
    "2026-01-15": [
      {
        "no": 1123,
        "book": "디모데전서",
        "chapter": "4"
      },
      {
        "no": 1124,
        "book": "디모데전서",
        "chapter": "5"
      },
      {
        "no": 1125,
        "book": "디모데전서",
        "chapter": "6"
      }
    ],
    "2026-01-16": [
      {
        "no": 1126,
        "book": "디모데후서",
        "chapter": "1"
      },
      {
        "no": 1127,
        "book": "디모데후서",
        "chapter": "2"
      },
      {
        "no": 1128,
        "book": "디모데후서",
        "chapter": "3"
      }
    ],
    "2026-01-17": [
      {
        "no": 1129,
        "book": "디모데후서",
        "chapter": "4"
      },
      {
        "no": 1130,
        "book": "디도서",
        "chapter": "1"
      },
      {
        "no": 1131,
        "book": "디도서",
        "chapter": "2"
      }
    ],
    "2026-01-18": [
      {
        "no": 1132,
        "book": "디도서",
        "chapter": "3"
      },
      {
        "no": 1133,
        "book": "빌레몬서",
        "chapter": "1"
      },
      {
        "no": 1134,
        "book": "히브리서",
        "chapter": "1"
      }
    ],
    "2026-01-19": [
      {
        "no": 1135,
        "book": "히브리서",
        "chapter": "2"
      },
      {
        "no": 1136,
        "book": "히브리서",
        "chapter": "3"
      },
      {
        "no": 1137,
        "book": "히브리서",
        "chapter": "4"
      }
    ],
    "2026-01-20": [
      {
        "no": 1138,
        "book": "히브리서",
        "chapter": "5"
      },
      {
        "no": 1139,
        "book": "히브리서",
        "chapter": "6"
      },
      {
        "no": 1140,
        "book": "히브리서",
        "chapter": "7"
      }
    ],
    "2026-01-21": [
      {
        "no": 1141,
        "book": "히브리서",
        "chapter": "8"
      },
      {
        "no": 1142,
        "book": "히브리서",
        "chapter": "9"
      },
      {
        "no": 1143,
        "book": "히브리서",
        "chapter": "10"
      }
    ],
    "2026-01-22": [
      {
        "no": 1144,
        "book": "히브리서",
        "chapter": "11"
      },
      {
        "no": 1145,
        "book": "히브리서",
        "chapter": "12"
      },
      {
        "no": 1146,
        "book": "히브리서",
        "chapter": "13"
      }
    ],
    "2026-01-23": [
      {
        "no": 1147,
        "book": "야고보서",
        "chapter": "1"
      },
      {
        "no": 1148,
        "book": "야고보서",
        "chapter": "2"
      },
      {
        "no": 1149,
        "book": "야고보서",
        "chapter": "3"
      }
    ],
    "2026-01-24": [
      {
        "no": 1150,
        "book": "야고보서",
        "chapter": "4"
      },
      {
        "no": 1151,
        "book": "야고보서",
        "chapter": "5"
      },
      {
        "no": 1152,
        "book": "베드로전서",
        "chapter": "1"
      }
    ],
    "2026-01-25": [
      {
        "no": 1153,
        "book": "베드로전서",
        "chapter": "2"
      },
      {
        "no": 1154,
        "book": "베드로전서",
        "chapter": "3"
      },
      {
        "no": 1155,
        "book": "베드로전서",
        "chapter": "4"
      }
    ],
    "2026-01-26": [
      {
        "no": 1156,
        "book": "베드로전서",
        "chapter": "5"
      },
      {
        "no": 1157,
        "book": "베드로후서",
        "chapter": "1"
      },
      {
        "no": 1158,
        "book": "베드로후서",
        "chapter": "2"
      }
    ],
    "2026-01-27": [
      {
        "no": 1159,
        "book": "베드로후서",
        "chapter": "3"
      },
      {
        "no": 1160,
        "book": "요한1서",
        "chapter": "1"
      },
      {
        "no": 1161,
        "book": "요한1서",
        "chapter": "2"
      }
    ],
    "2026-01-28": [
      {
        "no": 1162,
        "book": "요한1서",
        "chapter": "3"
      },
      {
        "no": 1163,
        "book": "요한1서",
        "chapter": "4"
      },
      {
        "no": 1164,
        "book": "요한1서",
        "chapter": "5"
      }
    ],
    "2026-01-29": [
      {
        "no": 1165,
        "book": "요한2서",
        "chapter": "1"
      },
      {
        "no": 1166,
        "book": "요한3서",
        "chapter": "1"
      },
      {
        "no": 1167,
        "book": "유다서",
        "chapter": "1"
      }
    ],
    "2026-01-30": [
      {
        "no": 1168,
        "book": "요한계시록",
        "chapter": "1"
      },
      {
        "no": 1169,
        "book": "요한계시록",
        "chapter": "2"
      },
      {
        "no": 1170,
        "book": "요한계시록",
        "chapter": "3"
      }
    ],
    "2026-01-31": [
      {
        "no": 1171,
        "book": "요한계시록",
        "chapter": "4"
      },
      {
        "no": 1172,
        "book": "요한계시록",
        "chapter": "5"
      },
      {
        "no": 1173,
        "book": "요한계시록",
        "chapter": "6"
      }
    ],
    "2026-02-01": [
      {
        "no": 1174,
        "book": "요한계시록",
        "chapter": "7"
      },
      {
        "no": 1175,
        "book": "요한계시록",
        "chapter": "8"
      },
      {
        "no": 1176,
        "book": "요한계시록",
        "chapter": "9"
      }
    ],
    "2026-02-02": [
      {
        "no": 1177,
        "book": "요한계시록",
        "chapter": "10"
      },
      {
        "no": 1178,
        "book": "요한계시록",
        "chapter": "11"
      },
      {
        "no": 1179,
        "book": "요한계시록",
        "chapter": "12"
      }
    ],
    "2026-02-03": [
      {
        "no": 1180,
        "book": "요한계시록",
        "chapter": "13"
      },
      {
        "no": 1181,
        "book": "요한계시록",
        "chapter": "14"
      },
      {
        "no": 1182,
        "book": "요한계시록",
        "chapter": "15"
      }
    ],
    "2026-02-04": [
      {
        "no": 1183,
        "book": "요한계시록",
        "chapter": "16"
      },
      {
        "no": 1184,
        "book": "요한계시록",
        "chapter": "17"
      },
      {
        "no": 1185,
        "book": "요한계시록",
        "chapter": "18"
      }
    ],
    "2026-02-05": [
      {
        "no": 1186,
        "book": "요한계시록",
        "chapter": "19"
      },
      {
        "no": 1187,
        "book": "요한계시록",
        "chapter": "20"
      },
      {
        "no": 1188,
        "book": "요한계시록",
        "chapter": "21"
      }
    ],
    "2026-02-06": [
      {
        "no": 1189,
        "book": "요한계시록",
        "chapter": "22"
      }
    ]
  }
